{
    "Muzej": "Museum",
    "Bazen i Spa centar": "Spa-Zentrum",
    "Bilijar": "Billard",
    "Rekreacija i Sportski teren": "Erholung und Sport",
    "Pikado": "Pfeilwurfspiel",
    "Park": "Parkplatz",
    "Pozorište": "Schauplatz",
    "Kino": "Kino",
    "Karting": "Kartfahren",
    "Paintbal": "Paintball",
    "Kuglana": "Bowling",
    "Escape Room": "Fluchtraum",
    "Restoran-Kafic": "Restaurant-Café",
    "Vidikovac": "Standpunkt",
    "Muzej-Description": "Sarajevo beherbergt eine vielfältige Sammlung von Museen, die den Besuchern einen Einblick in die reiche Geschichte und Kultur der Stadt bieten. Vom Nationalmuseum von Bosnien und Herzegowina, das das kulturelle Erbe des Landes zeigt, bis zum War Childhood Museum, das die persönlichen Geschichten der vom Bosnienkrieg Betroffenen erzählt, gibt es für jeden etwas zu entdecken. Das Literatur- und Theatermuseum von Sarajevo ist auch ein Muss für Literatur- und Theaterliebhaber, da es ein tieferes Verständnis der literarischen und theatralischen Traditionen des Landes bietet. Besucher können auch das Tunnelmuseum von Sarajevo erkunden, das die Geschichte des geheimen Tunnels erzählt, der während der Belagerung von Sarajevo gebaut wurde.",
    "Bazen i Spa centar-Description": "Genießen Sie die Schwimmbäder und Spa-Zentren von Sarajevo! Vom olympischen Schwimmbad von Otok, der Thermalriviera von Ilidža bis zum West Wood Club & Spa - Hotel Central Sarajevo, Spa & Wellness Center Malak - es gibt viele Orte, an denen Sie den Alltag hinter sich lassen und eines der Spa-Zentren genießen können. Besuchen Sie Sarajevo und erkunden Sie alles, was diese wunderschöne Stadt zu bieten hat.",
    "Bilijar-Description": "Entdecken Sie das ultimative Billarderlebnis in Sarajevo im Bilijar Sarajevo, Billiard Darts Club 69 Sarajevo, Bilijar Klub, Bilijar Klub Darts 69, Darts Club 69, Bilijar Klub Jump Sarajevo, Bilijar Klub Jump, Mr. & Mrs. Cue, Bilijar Klub Cue, Mercur SBC, Bilijar Klub Mercur SBC, SBK Predator und Blijira. Genießen Sie klassische Billardspiele und Darts in einer unterhaltsamen, komfortablen Atmosphäre sowie Sonderangebote und Turniere für alle Niveaus.",
    "Rekreacija i Sportski teren-Description": "Erfahren Sie alles über Erholung und Sport in Sarajevo! Unsere Website bietet Informationen über Sportplätze in Sarajevo, einschließlich Fußball, Basketball, Tennis, Golfplätze, Stup Tennis Center, Koševo Tennis Center, Koševo Tennis, Vistafon, Benbaša Football Fields, Benbaša Fields, Golf Club Sarajevo und Golf Club. Informieren Sie sich über alle Formen der Freizeitgestaltung.",
    "Pikado-Description": "Entdecken Sie Darts, das klassische Präzisions- und Zielspiel! Sarajevo ist der führende Ort zum Spielen in der Region, und der Billiard Darts Club 69 Sarajevo und der Darts Club 69 Sarajevo bieten eine große Auswahl an Veranstaltungen, Ligen und Turnieren. Außerdem haben Mr. & Mrs. Cue, Cue und Pikado Cue die perfekte Ausrüstung für Ihre Bedürfnisse. Für etwas anderes sind Union Jack, Pikado Klub Union Jack, Pikado Union Jack, Dynamic Billiard Club und Pikado Dynamic Klub eine großartige Wahl! Kommen Sie und machen Sie mit!",
    "Park-Description": "Sarajevo ist ein ausgezeichneter Ort, um die schöne Natur zu genießen. Besuchen Sie den Safet Zajko Park, die Seilbahn von Sarajevo, Pionirska Dolina oder Sunnyland und entdecken Sie die Schönheit von Sarajevo! Die Parks von Sarajevo bieten unglaubliche Erlebnisse und erleben einen großartigen Tag in der Natur.",
    "Pozorište-Description": "Erleben Sie die dynamische Welt des Theaters in Sarajevo, wo Kultur und Talent an Veranstaltungsorten wie dem Theater Sarajevo, dem Kamerni Teatar und dem Sarajevo Youth Theatre zusammenkommen. Jeder Veranstaltungsort bietet eine vielfältige Auswahl an Shows, die das Publikum in Sarajevos reiches kulturelles Erbe eintauchen lassen und die nächste Generation von Talenten der darstellenden Künste präsentieren. Entdecken Sie die pulsierende Theaterszene in Sarajevo und erkunden Sie die Produktionen, die an diesen erstklassigen Veranstaltungsorten angeboten werden.",
    "Kino-Description": "Genießen Sie die neuesten Filme in Sarajevo in einigen der besten Kinos - Kino u Sarajevo, CineStar 4DX, Kino Meeting Point, Cineplexx und Cinestar. Finden Sie alle Details zum Spielplan und Filmrepertoire im Kino Novi Grad und Cinestar Sarajevo. Wählen Sie Ihren Lieblingsfilm und sichern Sie sich Tickets.",
    "Karting-Description": "Speed Extreme Sarajevo ist die führende Kart-Destination in Sarajevo, Bosnien und Herzegowina. Speed Extreme Sarajevo bietet aufregende und adrenalingeladene Kart-Erlebnisse und ist der perfekte Ort, um Ihren Renn-Nervenkitzel zu erleben. Egal, ob Sie Anfänger oder Profi sind, Sie können den Nervenkitzel des Kartfahrens mit der hochmodernen Ausrüstung und dem erfahrenen Personal von Speed Extreme genießen. Kommen Sie und erleben Sie den Adrenalinschub beim Kartfahren bei Speed Extreme Sarajevo!",
    "Paintbal-Description": "Paintball ist ein aufregendes, adrenalingeladenes Spiel, das Sie in Sarajevo genießen können. Das Paintball Center Jungle Sarajevo ist der perfekte Ort, um den Nervenkitzel des Paintballs zu erleben. Mit einer Reihe von Kursen und einer Dschungel-Themenumgebung bietet Jungle Sarajevo ein einzigartiges, sicheres und unterhaltsames Paintball-Erlebnis. Egal, ob Sie ein Anfänger oder ein erfahrener Spieler sind, kommen Sie nach Jungle Sarajevo und machen Sie mit!",
    "Kuglana-Description": "Bowling in Sarajevo ist die beste Art, Spaß zu haben! Besuchen Sie die Bowlingbahn Zetra, wo Sie Bowling spielen und sich mit Freunden treffen können. Schlagen Sie Ihre Bowlingbahnen und versammeln Sie sich um die Bowlingbahn in Sarajevo! Willkommen bei Zetra Bowling, wo Sie die besten Bowlingbahnen und Bowlingbahnen von Sarajevo in der Stadt finden!",
    "Escape Room-Description": "Escape Room Sarajevo ist das ultimative Ziel für Sie und Ihre Freunde, um sich selbst herauszufordern und der Realität zu entfliehen. Erleben Sie den Nervenkitzel der besten Escape Rooms von Sarajevo, einschließlich KEY Room Escape, No Escape Room und Fox in a Box Room Escape Sarajevo. Egal, ob Sie ein Anfänger oder ein Meister der Flucht sind, unser Expertenteam sorgt dafür, dass Sie das bestmögliche Abenteuer erleben. Kommen Sie und erleben Sie unsere einzigartigen Fluchträume und sehen Sie, ob Sie sich befreien können!",
    "Home-Description": "SarajevoIN ist eine Website, die für die Stadt Sarajevo wirbt. Auf der Seite können Sie Bilder und Videoinhalte von verschiedenen Orten in Sarajevo sowie Informationen zu interessanten Sehenswürdigkeiten und Veranstaltungen in der Stadt sehen. SarajevoIN konzentriert sich auf die Förderung von Touristenattraktionen und Sehenswürdigkeiten in Sarajevo.",
    "Home-Title": "Sarajevo an einem Ort",
    "Restoran-Kafic-Description": "Restaurants in Sarajevo bieten eine vielfältige Auswahl an Speisen, von traditionellen bosnischen Gerichten bis hin zu internationaler Küche. Cafés und Kneipen in Sarajevo sind Orte, an denen Sie guten Kaffee genießen und sich mit Freunden treffen können.",
    "Vidikovac-Description": "Zmajevac ist eine Erhebung, die einen Panoramablick auf die Stadt Sarajevo bietet. Žuta tabija ist einer der beliebtesten Orte zum Fotografieren mit einem beeindruckenden Blick auf die Stadt. Die weißen und roten Tabia sind auch beliebte Orte zum Fotografieren mit einem schönen Blick auf Sarajevo. Der Aussichtspunkt Trebević auf dem Berg Trebević ist ein weiterer Ort, um die Aussicht auf die Stadt zu genießen. Auch der Avaz Twist Tower, das höchste Gebäude in Bosnien und Herzegowina, bietet einen beeindruckenden Blick auf Sarajevo. Hum, ein kleines Dorf in der Nähe von Sarajevo, bekannt für seine traditionelle Architektur und die schöne Aussicht auf die Umgebung."
}