{
    "kontakt-informacije": "Kontaktinformationen",
    "radno-vrijeme": "Arbeitszeit",
    "ponedjeljak": "Montag",
    "utorak": "Dienstag",
    "srijeda": "Mittwoch",
    "cetvrtak": "Donnerstag",
    "petak": "Freitag",
    "subota": "Samstag",
    "nedjelja": "Sonntag",
    "test": "Test",
    "Description": "Beschreibung",
    "description-16": "Das Paintballzentrum Jungle befindet sich wenige Kilometer vom Stadtzentrum entfernt im Stadtteil Dobroševići von Sarajevo auf einer Fläche von etwa 7000 m². Es bietet Platz für 20 Personen. Alle, die einen Tag verbringen möchten in der Natur mit viel Spaß, Geselligkeit sind willkommen, Adrenalin und Abenteuer. Vereinbaren Sie rechtzeitig Ihren Termin. Wir warten auf Sie ",
    "description-72": "Vrelo Bosna ist eine Quelle in Zentralbosnien und Herzegowina, unter dem Berg Igman. Es ist die Quelle des Flusses Bosna und eines der berühmtesten Merkmale von Bosnien und Herzegowina. Es liegt am Stadtrand von Sarajevo, neben Ilidža. Eine der berühmtesten Naturschönheiten der Region, sie befindet sich im Großraum Sarajevo. Nach einem Mangel an Instandhaltung in den 1990er Jahren wurde eine umfassende Revitalisierung des Projekts im Jahr 2000 eingeleitet. Lokale Teenager, geführt von internationalen Umweltorganisationen, haben Vrelo Bosne zu seiner früheren Pracht restauriert. Heute ist Vrelo Bosne eine berühmte Touristenattraktion, ein Anziehungspunkt für ausländische Touristen, aber auch für nahe gelegene Besucher, die die Natur genießen möchten. Es besteht aus mehreren kleinen Inseln, die miteinander verbunden sind durch Brücken über zahlreiche kleine Bäche. Im Park gibt es auch viele Tiere, wie Enten und Schwäne. Es gibt auch andere Attraktionen im Park, wie Taxis, Picknickplätze und Restaurants.",
    "description-17": "Im Komplex der ehemaligen Kaserne \"Safet Zajko\" wurde das Zentrum für Bildung, Sport und Erholung eröffnet, das für die ganze Familie, Rentner, Sportler und Erholungssuchende bestimmt ist. Das Zentrum befindet sich in das Zentrum von Novi Grad, fünf Minuten vom Straßenbahn- und Busbahnhof entfernt, mit der Stadt durch Fußgängerwege und eine in Nedžarići gebaute Brücke, Fahrradwege und eine kürzlich renovierte Straße verbunden, so dass die Bürger das Zentrum zu Fuß erreichen können, mit dem Fahrrad und mit dem Auto. Das Zentrum wird jedoch für Fahrzeuge gesperrt, eingezäunt, bewacht und nachts geschlossen, da es vor Beschädigungen geschützt wäre. Im zentralen Teil des Zentrums ist ein Brunnen, ein Springbrunnen und eine Sommerbühne vorgesehen für Kultur- und Unterhaltungsveranstaltungen, um die herum Sommergärten für Besucher angelegt werden, und in der Nähe gibt es einen Bereich für Outdoor-Fitness, der mit viel Grün, Spazierwegen und Der Park enthält eine Leichtathletikbahn, einen Fußballplatz mit Kunstrasen, einen langen spring pfui ld, ein Basketballplatz, Umkleidekabinen, Kinder- und Spielplätze und ein Beachvolleyballplatz. ",
    "description-18": "Trebevićka-Seilbahn, oder wie die älteren Sarajianer sie nannten - die Standseilbahn, nahm am 3. Mai 1959 ihren Betrieb auf und wurde zu einem der erkennbaren Symbole der Hauptstadt von Bosnien und Herzegowina. Die Route der Seilbahn , die das Dorf Bistrik am linken Ufer der Miljacka mit Trebević, dem beliebtesten Picknickplatz der Stadt, der „Lunge von Sarajevo“, verband, war 2.100 Meter lang, es gab auch kleine Buffets an den Bahnhöfen und ein Restaurant der gleichnamige wurde später auf Vidikovac gebaut, mit einem wunderschönen Garten und einem bezaubernden Panoramablick auf die Stadt.Bereits in den ersten Tagen des Krieges im Jahr 1992 wurde die Seilbahn zerstört und Trebević wurde zur Frontlinie.Das renovierte Trebević-Kabel Die Seilbahn wurde im April 2018 wieder in Betrieb genommen. Die Seilbahn hat 33 Gondeln, 10 Personen passen in die Gondel, und die Fahrt nach Trebević dauert etwa acht Minuten. Der Preis für eine einfache Fahrt mit der Seilbahn beträgt für Bürger von BiH 4 KM, während eine Hin- und Rückfahrkarte 6 KM kostet, während Eine einfache Fahrkarte für Touristen kostet 15 KM und eine Hin- und Rückfahrkarte kostet 20 KM. Für Kinder unter sieben Jahren ist die Seilbahnfahrt kostenlos. Passagiere, die einen Fahrradservice haben, zahlen zusätzlich 4 KM, und Haustiere sind auch in den Kabinen erlaubt. Fahrkarten können vorerst nur am Abfahrtsbahnhof gekauft werden und sind bald sowohl im Rathaus als auch am Ankunftsbahnhof erhältlich. An der Ankunftsstation der Seilbahn befindet sich Coffee2Go, ein Restaurant mit fantastischem Blick auf Sarajevo. In Trebević selbst können die Besucher einen wunderschönen Blick auf das Panorama von Sarajevo genießen sowie einen Naturspaziergang zum Picknickplatz Brus oder Prvi šumar in der Nähe des Naturhotels Pino machen. Es ist auch möglich, die Überreste der olympischen Bobbahn und das Observatorium Čolina kapa zu besuchen, aber auch in einem der zahlreichen gastronomischen Einrichtungen wie Pino Nature, Brus, Trebevićki raj, Level Up und Villa Andrea zu entspannen. ",
    "description-19": "Pionirska dolina ist ein Erholungs- und Unterhaltungszentrum und ein Zoo in der Sarajevoer Siedlung Koševo, in der Gemeinde Centar. Es umfasst eine Fläche von 8,5 Hektar. Neben dem ZOO befindet sich in Pionirska dolina dort sind auch Spielplätze und verschiedene Animationen, die dieses Zentrum zu einem der beliebtesten Familienziele in Sarajevo machen. Das Zentrum wird von der Firma KJKP Park verwaltet.",
    "description-20": "Sunnyland ist ein einzigartiger Freizeitpark für Kinder und Erwachsene in diesem Teil der Region, und die Hauptattraktion ist die adrenalingeladene Alpen-Achterbahn für alle Generationen, 600 Meter lang. Es ist nur zehn Autominuten vom Stadtzentrum entfernt, und für Besucher wird täglich ein kostenloser Bustransport von Sarajevo angeboten (für den Fahrplan besuchen Sie www.sunnyland.ba). Die Höchstgeschwindigkeit, die das Fahrzeug auf der Alpen-Achterbahn erreichen kann, liegt bei 40 Stundenkilometern und kann über einen am Fahrzeug befestigten Hebel korrigiert werden. Der Alpine Coaster ist das ganze Jahr über verfügbar und befindet sich am Hang gegenüber von Sarajevo, sodass Sie während der Fahrt einen schönen Blick auf die Stadt genießen können. Die Gäste haben Zugang zum internationalen Restaurant Oxygen, das auch einen Blick auf Sarajevo bietet, und das Restaurant verfügt auch über zwei Spielzimmer für Kinder. An warmen Tagen können Sie die große offene Terrasse des Restaurants genießen. Neben der Startstation des Alpine Coasters befindet sich das Café Noova, von dem aus man den Blick über den gesamten Freizeitpark genießen kann. Für Sunnyland-Besucher stehen zwei große Parkplätze zur Verfügung. ",
    "description-21": "Das Nationalmuseum von Bosnien und Herzegowina in Sarajevo ist eine Museumseinrichtung in Bosnien und Herzegowina, die 1888 während der österreichisch-ungarischen Herrschaft gegründet wurde. Als eines der noch unerforschten Länder des Balkans, Bosnien und HerzegowinaBosnien und Herzegowina zog das Interesse vieler Wissenschaftler, insbesondere aus Österreich-Ungarn, aber auch die Aufmerksamkeit von Pseudowissenschaftlern und Schatzsuchern auf sich, was bereits in den ersten Jahren der österreichisch-ungarischen Besatzung zur Entfernung von Kulturdenkmälern aus Bosnien führte Eine solche Situation beschleunigte die Verwirklichung der Idee, ein Museum zu gründen: Zuerst wurde die Museumsgesellschaft gegründet, dann das Nationalmuseum am 1. Februar 1888. Die nationale Regierung als Gründerin der Institution ernannte einen Regierungsberater Kosta Hörmann als Direktor des Museums. Eine Skizze des Museums wurde erstellt und sein Bau geplant im zentralen Teil der Stadt Sarajevo, am heutigens Trg Bosne i Herzegowina. Der Architekt Karlo Paržik entwarf das Museumsgebäude, das aus vier separaten Pavillons besteht, die durch Terrassen miteinander verbunden sind, mit einem inneren Atrium, in dem sich der Botanische Garten befindet. Das Gebäude wurde im Stil der Neorenaissance erbaut. Interessanterweise ist es das einzige Museumsgebäude in Südosteuropa, das speziell für diesen Zweck gebaut wurde. ",
    "description-22": "Svrzina kuća ist ein im traditionellen bosnischen Stil erbautes Privathaus in Sarajevo, das heute als Museum für bosnische Architektur dient. Das Haus hat die Intimität des Familienlebens absolut bewahrt und einen Einblick in das Leben der Straßen. Es ist das am schönsten erhaltene Beispiel für die Außergewöhnlichkeit der Wohnarchitektur von Sarajevo in der osmanischen Zeit. Das Haus von Svrza wird in vielen architektonischen wissenschaftlichen Theorien als Beispiel für die bosnische Architektur der osmanischen Zeit zitiert, die den bosnischen Architekturkomplex definierte vielen Theorien zufolge besteht er aus folgenden Bestandteilen: einem Zaun, der die Straße abgrenzte und den privaten vom öffentlichen Raum klar trennte, dem Hof, der zur leichteren Pflege mit abgerundeten Steinen ausgekleidet wurde, einem Springbrunnen (Wasserfall), einem Springbrunnen oder Springbrunnen, die der Aufrechterhaltung der Hygiene vor dem Betreten des Hauses dienten, der Flur, das Erdgeschoss, wo sich die Familie versammelte, und die Divanhana im ersten Stock, w Es war privater Natur und wurde hauptsächlich zum Ausruhen und Genießen der Aussicht auf den Basar oder die Natur genutzt und besaß einen Blumengarten und einen Gemüsegarten. Es wurde aus ungebrannten Lehmziegeln und Holz gebaut. Das Haus war durch zwei klar getrennte Teile gekennzeichnet: männlich und weiblich, was von patriarchalischen Beziehungen in der Familie spricht, die spezifisch für die gesamte Zeit der osmanischen Herrschaft waren, die lange anhielt und ihre Spuren bis in die jüngste Zeit hinterließ. ",
    "description-23": "Museum der Juden von Bosnien und Herzegowina (Il Kal Grandi - Der Große Tempel, oder Il Kal Vježu - Der Alte Tempel oder Die Alte Synagoge) ist Teil des Museums von Sarajevo, das sich auf dem Gelände des ersteren befindet Alter Tempel, in der ältesten Synagoge in Bosnien und Herzegowina.[1] Die Kommission für die Erhaltung nationaler Denkmäler hat auf ihrer Sitzung vom 7. bis 11. Oktober 2003 beschlossen, das Jüdische Museum zum Nationaldenkmal von Bosnien und Herzegowina zu erklären Herzegowina (Vorsitzender), Dubravko Lovrenović, Ljiljana Ševo und Tina Wik.",
    "description-24": "Das Museum \"Sarajevo 1878-1918.\" ist eine Dependance des Museums von Sarajevo, dessen Dauerausstellung Sarajevo während der österreichisch-ungarischen Verwaltung zeigt. Es befindet sich im Gebäude des ehemaligen Schiller-Ladens die Ecke Obale Kulina bana und Ulica Zelenih beretki, vor der am 28. Juni 1914 das Attentat von Sarajevo stattfand, der Mord an dem österreichisch-ungarischen Thronfolger Franz Ferdinand und seiner Frau Sofia, begangen von einem Sarajevoer Gymnasium Student Gavrilo Princip, Mitglied der Organisation Young Bosnia Österreich-Ungarn machte Serbien direkt für dieses Attentat verantwortlich, so schickte ihr am 23. Juli ein Ultimatum und erklärte bald den Krieg. Danach begann der Erste Weltkrieg.",
    "description-25": "Despićs Haus ist ein Museumshaus in Sarajevo. Das Haus zeigt die Wohnkultur der wohlhabenden, kaufmännischen, orthodoxen Despić-Familie. Es befindet sich an der Ecke Obala Kulina bana und Despićeva-Straße im alten Teil von Sarajevo, unweit von Latinska ćuprija und gehört dem Museum von Sarajevo als Nebengebäude. [1] Despićs Haus wurde 2005 zum Nationaldenkmal von Bosnien und Herzegowina erklärt.",
    "description-26": "Das Museum wurde am 28. November 1945 als \"Museum der Nationalen Befreiung in Sarajevo\" gegründet, laut Gesetz der damaligen Präsidentschaft der Nationalversammlung von Bosnien und Herzegowina als nationale Institution unterstellt direkte Aufsicht des Bildungsministeriums der „Volksregierung von Bosnien und Herzegowina. Der heutige Name des Historischen Museums von Bosnien und Herzegowina trat 1994 in Kraft, als das Museum seinen Arbeitsbereich auf die Geschichte von Bosnien und Herzegowina ausdehnte Bosnien und Herzegowina von der Ankunft der Slawen auf der Balkanhalbinsel bis zum zeitgenössischen und unabhängigen Bosnien und Herzegowina.Das Geschichtsmuseum von BiH ist das einzige Museum, das die vollständige Geschichte von Bosnien und Herzegowina von seiner ersten Erwähnung in historischen Quellen (949, Constantine VII Porphyrogenet) zum modernen und unabhängigen Bosnien und Herzegowina.",
    "description-27": "Das Gazi Husrev-beg Museum ist dem Bild und Werk von Gazi Husrev-beg (1480 - 1541), dem Gouverneur von Bosnien und dem größten Vakif (Wohltäter) von Sarajevo, gewidmet. Das Museum befindet sich in das Gelände der Kuršumli-Medrese, eines der zahlreichen Gebäude, die von Gazi Husrev-beg in Sarajevo erbaut wurden.Die Museumsausstellung besteht aus acht thematischen Einheiten, die um die ehemaligen Studentenräume der Kuršumli-Medrese herum angeordnet sind.Durch diese Einheiten können die Besucher gelangen Gazi Husrev-beg als historische Figur kennen, mit seinem Vakuf, sowie mit Gazi Husrev Im zentralen Raum der Kuršumli Madrasa - dem Dershani (Vortragssaal) befindet sich eine Sammlung seltener Gegenstände des Gazi Husrev Bey Vaqf, dort ist auch ein Raum mit Instrumenten zur Zeitbestimmung (muvekkithana), ein Raum mit alten Fotografien des Gazi Husrev Bey Vakuf sowie ein Raum, der dem Leiden der Vakuf-Gebäude während der Belagerung von Sarajevo von 1992 bis 1995 gewidmet ist. In einem von den Zimmern können Sie einen beobachten Dokumentarfilm über Gazi Husrev-beg, die Entstehung seiner Stiftung und die in Sarajevo errichteten Stiftungsgebäude. ",
    "description-28": "In der Sammlung des Gazi-Husrev-bey-Bibliotheksmuseums befinden sich mehr als 1200 Exponate, die in fünf thematische Einheiten gegliedert sind: Islamische Kunst/Kalligrafie, Bildung, Religiöses Leben, Völkerkunde, Bibliothek im Krieg. Islamisch Kalligrafie ist eine Sammlung von Werken der Meister der Kalligrafie aus Bosnien und Herzegowina, während in der thematischen Einheit Zeitmessung Objekte zur Berechnung der genauen Zeit vorhanden sind, darunter zwei handgefertigte Globen der berühmten Muvekita aus Sarajevo (eine Person, die für die genaue Berechnung der Namaz-Zeiten verantwortlich ist ) Salih Sidki-Effendi Muvekkit Die thematischen Einheiten Ulema präsentiert die Werke (in handschriftlicher oder gedruckter Form) berühmter Mitglieder von BiH Ulema (Gelehrte), wo sie als Autoren, Kopisten oder Kommentatoren der Werke auftreten.Teil der Sammlung mit dem Titel Moschee und Tekija umfasst Gegenstände aus Moscheen und Tekija in Bosnien und Herzegowina, wie Levi, Kronleuchter, Rahli, Rosenkränze, handgewebte Teppiche und Sajjads ... Als Teil des Hajj-Themas werden bosnische Objekte ausgestellt Pilger aus Ohrcegovina, die von ihren Pilgerreisen mitgebracht wurden, während im Teil der Museumsausstellung mit dem Titel Alltagsleben Gegenstände ausgestellt sind, die Bosniaken seit Jahrhunderten im täglichen Leben verwenden, wie Kleidung und Schuhe, Möbel, Geschirr, Hygieneartikel ... ",
    "description-29": "Das Rathausmuseum befindet sich im Untergeschoss des Rathauses von Sarajevo, einem Gebäude, das eines der erkennbaren Symbole der Hauptstadt von Bosnien und Herzegowina und eine Art Weltsymbol des Zusammentreffens der Zivilisationen ist. In In Übereinstimmung mit dem Renovierungsprojekt des Rathauses ist geplant, dass in dieser Raumausstellung dauerhafte Museumsexponate über den Bau, den Brand und die Restaurierung des Rathauses sowie über die bedeutenden Ereignisse ausgestellt werden, die dieses Gebäude während seiner bewegten Geschichte erlebt hat Museum Besucher können die Ausstellung \"Sarajevo Town Hall Once Again\" von Nedžad Mulaomerović sehen, die die Geschichte der fast zwei Jahrzehnte dauernden Restaurierung des Rathauses erzählt. In Zusammenarbeit mit dem Public Institution Museum of Sarajevo wird die Ausstellung \" Sarajevo 1914-2014\", das sich mit dem Leben in Sarajevo im letzten Jahrhundert befasst, wurde im Rathausmuseum eingerichtet, dessen Wahrzeichen das Rathaus von Sarajevo ist.",
    "description-30": "Mak-Galerie ist der Ausstellungsraum des Museums für Literatur und Theaterkunst von Bosnien und Herzegowina. Sie befindet sich im Erdgeschoss des Museumsgebäudes, des alten Familienhausese von Despić aus dem 19. Jahrhundert, das ein kulturhistorisches Denkmal der ersten Kategorie ist. Der Galerieraum, der 1992 seine Arbeit aufnahm, dient in erster Linie der Präsentation von Ausstellungen des Museums für Literatur und Theaterkunst, aber auch von Gastausstellungen und der Organisation von Literaturabenden. Die Galerie beherbergt oft Theater- und Musikveranstaltungen sowie wissenschaftliche Konferenzen und Seminare.",
    "description-31": "Das Olympische Museum Sarajevo wurde am 8. Februar 1984, am Eröffnungstag der XIV. Olympischen Winterspiele, eröffnet. Das Museum wurde mit dem Ziel eröffnet, die Erinnerung an die Organisation eines der die größten Sportveranstaltungen in Südosteuropa. [1] Von 1984 bis 1992 war das Museum in einer repräsentativen Villa im Zentrum von Sarajevo tätig, wo mehr als 300 thematische Programme realisiert wurden. [2] Am 27. April 1992, während der Krieg in Bosnien und Herzegowina wurde das Museumsgebäude in Brand gesteckt und viele wertvolle Exponate zerstört, das 2004 anlässlich des 20 die Räumlichkeiten des Olympischen Komitees von BiH.Das Museum verfügt über eine dokumentarische Ausstellung über die Organisation, Vorbereitung und Durchführung des ZOI '84 und eine Kunstsammlung gespendeter Kunstwerke, die Sammlung Map of World Graphics \"Art and Sport\" mit funktioniert von Künstlern: Henry Moore, Andy Warhol, Michelangelo Pistoletto, sowie eine Sammlung zeitgenössischer bosnischer Künstler: Mersad Berber, Boško Kućanski, Mehmed Zaimović.[3] Das Gebäude des Olympischen Museums wurde vom tschechischen Architekten Karlo Paržik als Villa für entworfen 1903 vom Anwalt und Politiker Nikola Mandić aus Sarajevo errichtet und den luxuriösen europäischen Villen der gleichen Zeit nachempfunden.[4] Nach dem Zweiten Weltkrieg wurde das Gebäude verstaatlicht und zum Volkseigentum erklärt. Das Gebäude des Olympischen Museums wurde als Teil des architektonischen Komplexes von Villen aus der österreichisch-ungarischen Zeit in der Petrakijina-Straße zum Nationaldenkmal von Bosnien und Herzegowina erklärt.[5] Die Stadt Sarajevo hat Maßnahmen ergriffen, um das Museum vor dem von Sarajevo und Ost-Sarajevo organisierten EYOF 2019 zu eröffnen. ",
    "description-32": "Die alte orthodoxe Kirche in Sarajevo, die den heiligen Erzengeln Michael und Gabriel geweiht ist, gehört zu den ältesten Sakralbauten in Sarajevo. Es wird angenommen, dass sie Mitte des 16. Jahrhunderts erbaut wurde, und zwar an der Stelle, wo sie vor der älteren Kirche stand. Im Laufe ihrer Geschichte brannte die Kirche mehrmals nieder, wurde aber jedes Mal wieder aufgebaut, um ihr authentisches Aussehen zu bewahren. Zuletzt wurde sie von Grund auf neu aufgebaut 1726. Neben der Kirche befindet sich das 1889 gegründete Museum der Altorthodoxen Kirche, das aufgrund des Wertes der Ikonen, die es besitzt, als eines der bedeutendsten orthodoxen Museen der Welt gilt sehr wertvolle Manuskripte, von denen das berühmteste der neue Kanon (Code) des Sarajevoer Gasthauses von 1307 ist, sowie eine Sammlung von altem Geld, Kleidern, Waffen... ",
    "description-33": "Das Museum „Alija Izetbegović“ befindet sich im Bereich der alten Stadtfestung in Sarajevo, in den Vratnik-Hauptstädten Ploča und Širokac. Es wurde am 19. Oktober 2007 eröffnet und ist dem Leben gewidmet und Arbeit des ersten Präsidenten der Präsidentschaft von Bosnien und Herzegowina, Alija Izetbegović.Es wurde ursprünglich als eine der Dependancen des Museums von Sarajevo eröffnet und durch die Entscheidung der Kantonsversammlung von Sarajevo im Jahr 2009 zu einer separaten öffentlichen Einrichtung dieses Kantons.",
    "description-34": "Tunel spasa ist der Name für den Sarajevo-Kriegstunnel, der während der Belagerung von Sarajevo im Jahr 1993 gebaut wurde. Der Tunnel wurde unter der Landebahn des Flughafens gebaut und verband zwei Gebiete, die unter der Kontrolle der Armee der. waren Republik Bosnien und Herzegowina (Dobrinja und Butmir), und daher wurde der Tunnel \"D-B-Tunnel\" genannt. Der Tunnel ist 785,5 m lang, etwa 1 m breit und etwa 1,5 m hoch, obwohl die Höhe an einigen Stellen bis zu 1 m beträgt 1,8 m. während der offiziellen Gespräche zwischen ARBIH und der UN unter dem Namen „Tunnel, der nicht existiert“. Der Tunnel war Sarajevos strengstes Geheimnis, weil Lebensmittel, Waffen, Zigaretten usw. durch den Tunnel nach Sarajevo kamen. Auch in 1994, als die Armee der Republika Srpska von dem Tunnel erfuhr, kontaktierte Ratko Mladić den UN-Flughafen und forderte den Abriss und die Schließung des Tunnels.Dann versuchte die VRS, den Tunnel zu versenken, indem sie einen weiteren Tunnel grub und den Fluss Željeznica umleitete und damit deaktivieren, jedoch ta im n die Versuch fehlgeschlagen. ",
    "description-35": "Das Brauereimuseum Sarajevo befindet sich auf dem Fabrikgelände der Brauerei Sarajevo, die 1864 vom Wiener Industriellen Heinrich Lewy als erste Industrieanlage in BiH und erste Bierfabrik im damaligen Osmanischen Reich gegründet wurde Die Ausstellung des Museums besteht aus interessanten Exponaten aus mehr von tie 150-jährige Tradition dieser Manufaktur. Besucher des Museums können daher alte Flaschen von Sarajevo-Bier, verschiedene Etiketten und Inschriften, Behälter zum Aufbewahren und Konsumieren von Bier und zahlreiche andere interessante Gegenstände im Zusammenhang mit der Sarajevo-Brauerei aus der Zeit des Osmanischen Reiches, der österreichisch-ungarischen Monarchie und sehen das Königreich und das sozialistische Jugoslawien. Das Museum ist mit NFC-Technologie ausgestattet, die zu einem umfassenderen Erlebnis für die Besucher beiträgt, da sie über ihre Smartphones Details zu jedem der ausgestellten Exponate erfahren können.",
    "description-36": "Brusa Bezistan mit seinen 6 Dachkuppeln ist eines der historischen Gebäude in Sarajevos Baščaršija aus dem Osmanischen Reich. Es hat eine rechteckige Grundfläche und vier Eingänge auf allen vier Seiten und verbindet die Handwerksstraßen Kundurdžiluk, Veliki und Mali Čurčiluk mit Abadžiluk und Basar. Es wurde im Auftrag des Großwesirs Rustem Pascha Opuković[2] im Jahr 1551 erbaut. Bezistan wurde nach der türkischen Stadt Bursa benannt, aus der Seide gebracht und in Bezistan verkauft wurde. Im Gegensatz zu Gazi Husrev Bey Bezistan, in dem ursprünglich Lebensmittel verkauft wurden, in Brusa Bezistan wurden neben Seide auch Haushaltsgegenstände und Kleinmöbel verkauft. Heute ist es eines der Museen der Stadt.",
    "description-37": "Musej Art house sevdaha ist dem traditionellen lyrischen Lied der Stadt gewidmet - sevdalinca und berühmten sevdah-Künstlern. Das Museum befindet sich in der Gegend von Veliki daira in Baščaršija, das während der osmanischen Herrschaft für die Lagerung von Waren erbaut wurde Kaufleute von Sarajevo In den ehemaligen Lagerhäusern befindet sich heute eine Museumsausstellung, die größtenteils aus Gegenständen besteht, die den größten Meistern der Sevdah gehörten, wie: Himzo Polovina, Zaim Imamović, Ismet Alajbegović - Šerbo, Safet Isović, Zehra Deović, Nada Mamula, Zora Dubljević... In Das Museum enthält ihre Biografien, die Instrumente, die sie spielten, die wichtigen Auszeichnungen, die sie erhalten haben, Plakate, die ihre Auftritte ankündigen, Archivaufnahmen, die Kleidung, die sie trugen... Im zentralen Teil des Raums, im Im überdachten Innenhof von Veliki daira befindet sich das Sevdah-Café, wo Besucher sich bei einem Kaffee und dem schönsten Sevdalinka ausruhen können, und das Museum hat auch einen Souvenirladen, in dem Sie CDs, Bücher und viele andere Artikel kaufen können s mit dem Thema Sevdah. ",
    "description-43": "Das Museum of Wartime Childhood wurde im Januar 2017 in Sarajevo eröffnet. Es befindet sich im alten Stadtzentrum. Das Museum präsentiert eine Sammlung persönlicher Gegenstände (wie Kleidungsstücke und Spielzeug), Geschichten, Audio und Videozeugnisse, Fotos, Briefe, Zeichnungen und andere Dokumente und Exponate, die dem Museum von den Überlebenden gespendet wurden. Die Ausstellung erinnert an die einzigartige Erfahrung des Aufwachsens im Krieg. Die Grundlage der aktuellen Sammlung des Museums ist Material, das seit 2010 für das Museum gesammelt wurde Zwecke des Schreibens des Buches Childhood at War: Sarajevo 1992-1995, von Jasminko Halilović, veröffentlicht 2013. Das gesammelte Material und die schockierenden Geschichten und Zeugnisse von mehreren hundert Teilnehmern, sowie die Nichtexistenz einer ähnlichen Institution, die bieten wird zukünftigen Generationen zumindest teilweise Einblick in die Schwierigkeiten des Aufwachsens im Krieg zu geben, war die Leitidee für die Einrichtung des Museums.[2] Der bosnische Tennisspieler Damir Džumhur, geboren im Krieg, wurde 2016 zum Botschafter des Museums ernannt. Der Autor des Zeichens des Museums für Kriegskinder tva ist der bosnisch-herzegowinische Grafikdesigner Anur Hadžiomerspahić. Neben dem Ausstellungsteil betreibt das Museum derzeit Forschung und Lehre. ",
    "description-45": "Narodno pozorište Sarajevo ist das größte Theater in Bosnien und Herzegowina und eines der wichtigsten in Südosteuropa. Es wurde am 17. November 1921 eröffnet, und die Eröffnungszeremonie wurde von Branislav Nušić, dem damaligen Leiter, durchgeführt die Kunstabteilung des Bildungsministeriums An drei aufeinanderfolgenden Abenden wurden Musik- und Schauspielprogramme aufgeführt und damit der Beginn der Arbeit des Hauses offiziell gemacht: Zu Beginn seiner Existenz fungierte das Nationaltheater von Sarajevo ausschließlich als Schauspielhaus Seit 1946 wurden auch musikalische Aufführungsformen in dieses Theater eingeführt, so dass eine so reiche Oper und Ballett einen außergewöhnlichen Beitrag zur Geschichte dieses Theaters leisten.Das Nationaltheater von Sarajevo ist das zentrale Theater des Staates Bosnien und Herzegowina , und es stellt ein sehr wichtiges Element des Theaters und des allgemeinen spirituellen Lebens in Bosnien und Herzegowina dar. Am 9. November 1946 begann die Oper von Sarajevo ihre künstlerische Tätigkeit mit a Festakt mit der Uraufführung von Bedrich Smetanas \"Broken Bride\". So wurden große Fortschritte in der Entwicklung der Musikkultur in Bosnien und Herzegowina erzielt. ",
    "description-46": "Nach dem Zweiten Weltkrieg starteten die neuen jugoslawischen kommunistischen Behörden ein großes Programm zur kulturellen und künstlerischen Expansion. 1950 wurden in Sarajevo zwei Theater für Kinder gegründet: das Pioneer Theatre und das Puppet TheaTer. Das erste hatte kein eigenes professionelles Ensemble, sondern engagierte Schauspieler aus den bekannteren jugoslawischen Theatern für einzelne Produktionen. Letztere, geleitet von Adolf Pomezni, konzentrierte sich hauptsächlich auf Marionettenproduktionen. 1961 gründete das Pionirsko pozorište, das damals vom Gründer des Internationalen Theaterfestivals MESS Jurislav Korenić geleitet wurde, sein erstes professionelles Ensemble und änderte seinen Namen in Sarajevo Youth Theatre. 1977 wurde das Puppentheater mit dem Jugendtheater von Sarajevo zusammengelegt. Zu dieser Zeit waren bemerkenswerte Produktionen J.Skupa-K.Venigs Glück unter den Käfern, Josip Vandots Kekec, D.Bibanovićs Pinocchio, Alisa im Wunderland von L. Paljetka, Šimićeva Palčić Dugonja i Pepeljuga, Na Lutkarska D. Todorovića, Tempers Shakespeare und Comedy of Errors, Aristophanes' Birds, Homers Odyssey, Alfred Jarrys Ubu Roi, Držićs Novel od Stanac, Eugène Ionescos The Exodus of the King, Kurićs Beauty and the Beast, Lukićs And Again Nušić and Bašeski und viele andere, der Traum von Sarajewo. Zu Beginn der Belagerung von Sarajevo und des Krieges in BiH im Jahr 1992 arbeitete das Theater weiter und veranstaltete in Zusammenarbeit mit dem Internationalen Theaterfestival MESS und einer ganzen Hand von Theaterfachleuten, darunter Haris Pašović und Gradimir Gojer, weiterhin Theater Aufführungen. Eine Reihe renommierter Regisseure, darunter Susan Sontag, leiteten während der Belagerung Produktionen im Theater. Es wurde 1997 kommerziell wiedereröffnet und 2016 renoviert.",
    "description-47": "Das Kammertheater 55 begann seine Arbeit im Jahr 1955, und seine Bühne präsentiert normalerweise das Repertoire des Avantgarde- und experimentellen Theaters. Jurislav Korenić war einer der Gründer und Hauptinitiatoren der heutigen Gründung des Kleinen Theaters Kamerni Teatar 55. Er war von 1958 bis 1966 Direktor dieses Theaters, aber auch Regisseur von 44 Theaterstücken, die auf der Bühne des Kammertheaters 55 aufgeführt wurden. Seit mehr als 60 Jahren ist das Kammertheater 55 im Napredko-Palast tätig, eines der schönsten Gebäude des Jugendstils in Sarajevo.Mit seinem erweiterten Bühnenraum, der von drei Seiten vom Publikum umgeben ist, hat das Kammertheater 55 das Privileg, eine intimere Beziehung zum Publikum aufbauen zu können, Anders als klassische Bühnenbilder mit sogenannter Rampe kann dieses Theaterhaus auf eine beeindruckende Geschichte zurückblicken – über 300 Uraufführungen wurden auf der Bühne des Kammertheaters 55 aufgeführt, allein in der Kriegszeit, von 1992 bis 1995, waren es 28 Stücke inszeniert. In diesem Theater wurden Stücke von weltberühmten Autoren aufgeführt: Beckett, Tschechow, Shakespeare, Brecht..., aber auch von lokalen Schriftstellern: Abdullah Sidran, Dževad Karahasan, Ivo Andrić, Mako Dizdar... . ",
    "description-48": "Sarajevo War Theatre (bosnisch: Sarajevo War Theatre SARTR) ist ein Theater in Sarajevo, Bosnien und Herzegowina. Es wurde am 17. Mai 1992 auf Initiative von Dubravko Bibanović, Gradimir Gojer, Đorđe Mačkić und Safet gegründet Plakal während der Belagerung Sarajevos. Es war während des Krieges ein Treffpunkt für Theaterschaffende und Studenten der Akademie der Darstellenden Künste.[5] Heute ist es ein kommerzielles Theater und die führende experimentelle Ausstellung in Bosnien und Herzegowina Veranstaltungsorte des Internationalen Theaterfestivals MESS und einziger Veranstaltungsort der Open University in Sarajevo.",
    "description-108": "Dieses gemütliche Hotel ist nur drei Gehminuten von der Straßenbahnhaltestelle im Geschäftsviertel und fünf Minuten vom Nationalmuseum von Bosnien und Herzegowina entfernt. Es ist zwei Kilometer von der berühmten Kaisermoschee entfernt. Das einfach Die praktisch eingerichteten Zimmer verfügen über eine Minibar, kostenfreies WLAN.",
    "description-109": "Dieses Luxushotel im Stadtzentrum ist nur eine Gehminute von der nächsten Straßenbahnhaltestelle und vier Gehminuten vom berühmten Baščaršija-Markt entfernt. Die komfortablen Zimmer sind im traditionellen oder modernen Stil eingerichtet WLAN, Flachbildfernseher, Minikühlschrank, Safe und Blick auf die Stadt.",
    "description-110": "Dieses Luxushotel, umgeben von landschaftlich gestalteter Natur entlang des Flusses, ist nur vier Kilometer vom internationalen Flughafen Sarajevo und fünf Kilometer von der Quelle des Flusses Bosna, bekannt als Vrelo Bosna, entfernt, in deren Nähe sich mehrere antike römische Ruinen befinden Die hübsch eingerichteten.",
    "description-111": "Dieses Luxushotel im modernistischen Design am Fluss Željeznica ist nur 20 Gehminuten von der Straßenbahnhaltestelle Kasindolska B entfernt. Es ist 2 km von der berühmten römischen Brücke aus dem 16 - WLAN, Flachbildfernseher und Minibar sowie Zimmerservice rund um die Uhr.",
    "description-112": "Dieses moderne, schrullige Hotel neben der stark befahrenen Autobahn bietet einen Blick auf Miljacka. Es ist vier Kilometer vom internationalen Flughafen Sarajevo und fünf Kilometer vom Wasserpark Thermal Riviera Ilidža entfernt. In entspannten Zimmern mit moderner Atmosphäre , einen Schreibtisch, Flachbildfernseher und WLAN.",
    "description-113": "Dieses elegante Hotel in einem modernen Wolkenkratzer ist drei Kilometer vom internationalen Flughafen Sarajevo und sechs Kilometer von den historischen Exponaten im Nationalmuseum von Bosnien und Herzegowina entfernt. Die einfachen, modernen Zimmer mit Holzmöbeln verfügen über kostenloses WLAN und Flachbildfernseher.",
    "description-114": "Dieses Luxushotel, das keinen Alkohol ausschenkt, liegt direkt neben dem Einkaufszentrum Sarajevo City Center und der Straßenbahnhaltestelle. Es ist drei Kilometer vom lebhaften Baščaršija-Markt mit seinem Waren- und Lebensmittelangebot entfernt. Freundlich eingerichtete Zimmer und Apartments bieten Flachbildfernseher, Safe, Kaffee- und Teekocher sowie kostenloses WLAN.",
    "description-115": "Dieses entspannte Kongresshotel am Fluss Željeznica ist nur drei Kilometer vom Sarajevo War Tunnel Museum und fünf Kilometer vom Vrelo Bosne Park entfernt. Die komfortabel eingerichteten Zimmer verfügen über kostenloses WLAN, einen Flachbild-TV, einen Mini-Kühlschrank und einen Safe. Einige komfortablere Zimmer bieten auch eine Hydromassage-Badewanne.",
    "description-116": "Dieses schlichte Hotel liegt 3 Gehminuten von der Gazi-Husrev-Bey-Moschee, 4 Gehminuten von Baščaršija und 6 Gehminuten vom Nationaltheater in Sarajevo entfernt. Die funktionalen Zimmer verfügen über WLAN , Sat-TV und eine Minibar sowie eine Hydromassage-Badewanne. Das Apartment verfügt über ein separates Wohnzimmer.",
    "description-117": "Das Good Place Hostel ist ein preisgünstiges Hostel in Sarajevo, Bosnien und Herzegowina. Es bietet komfortable und saubere Unterkünfte für Reisende, die eine bequeme und erschwingliche Unterkunft in der Stadt suchen. Das Hostel ist im Schlafsaalstil gehalten Zimmer, Gemeinschaftsbäder und Gemeinschaftsräume wie Küche und Wohnzimmer.",
    "description-118": "Dieses moderne Hotel gegenüber von Miljacka ist nur 7 Gehminuten vom Nationaltheater in Sarajevo und 19 Minuten von Baščaršija entfernt. Die luxuriösen Zimmer bieten kostenloses WLAN, einen Flachbild-TV und einen Arbeitsplatz Schreibtisch und Minikühlschrank, teilweise mit Stadtblick."
}