{"cetvrtak":"Donnerstag","Description":"Beschreibung","description-100":"Das Restaurant Kilim befindet sich im Herzen von Ilidža in Sarajevo und ist eines der beliebtesten Restaurants der Stadt. Das Restaurant bietet eine große Auswahl an Gerichten der bosnischen, mediterranen und internationalen Küche sowie vegetarische Gerichte. Dieses Café-Restaurant befindet sich in Ilidža, am Ufer des Flusses Željeznica, im Erdgeschoss des Wohn- und Geschäftshauses Ilidža River Building, in der Nähe der Hauptstraße. Wenn es um die Qualität der Speisen geht, kann das Kilim Restaurant wirklich überzeugen. Alle Zutaten sind frisch und sorgfältig ausgewählt, und die Gerichte werden mit großer Sorgfalt und Expertise zubereitet. Der Service im Restaurant Kilim ist sehr professionell und freundlich, und das Personal ist immer bereit zu helfen und Gerichte zu empfehlen. Die Atmosphäre im Restaurant ist angenehm und entspannend, mit angenehmer Musik im Hintergrund, die die Unterhaltung der Gäste nicht stört. Hervorzuheben ist der geschlossene Garten, von dem aus Sie den Blick auf den nahe gelegenen Fluss genießen können. Die Preise im Restaurant Kelim sind angemessen und entsprechen der Qualität der Speisen und des angebotenen Services. Für ein Gericht und ein Getränk beträgt der Durchschnittspreis pro Person etwa 25 KM (etwa 12,5 Euro). Sie können Ihre Rechnung im Restaurant Kelim mit Bargeld oder Karte bezahlen. Ein Restaurant, das köstliche Wünsche und eine angenehme Atmosphäre befriedigt, ist das, wo jeder seine Zeit verbringen möchte. Das Restaurant \"Kilim\" ist genau so. Sie finden internationale, mediterrane, italienische, französische, vegetarische und mexikanische Küche sowie Fast Food. Neben einer großen Auswahl an Gerichten bietet das Restaurant ein À-la-carte-Menü zum Frühstück, Mittagessen, Abendessen und späten Abendessen. und Nachtisch.\nDas Restaurant hat eine Kapazität für 180 Personen und bietet die Möglichkeit von Reservierungen. Dies ist ein idealer Ort für die Organisation von Geburtstagsfeiern, gesellschaftlichen Abendessen, Geschäftstreffen und anderen Veranstaltungen. Neben exzellentem Essen können Sie im \"Kilim\" eine große Auswahl an Getränken genießen, darunter Kaffee, Tee, stille und kohlensäurehaltige Getränke und Cocktails. Alle Besucher haben auch Zugang zu Wi-Fi. Das Restaurant verfügt über separate Zonen für Raucher und diejenigen, die keine Tabakprodukte konsumieren. Wenn Sie mit dem Auto anreisen, verfügt das Restaurant Kilim über einen kostenlosen Parkplatz, auf dem Sie Ihr Auto abstellen können. Alles in allem ist das Restaurant Kilim eine ausgezeichnete Wahl für alle, die leckeres Essen und eine angenehme Atmosphäre genießen möchten. Dieses Restaurant ist definitiv eines der besten der Stadt, und ich kann es jedem empfehlen, der Sarajevo besucht.","description-101":"Vapiano ist ein Restaurant im Zentrum von Sarajevo und eine der beliebtesten Optionen bei Besuchern, die leckeres Essen und eine entspannte Atmosphäre genießen möchten. Dieses Restaurant ist bekannt für seine italienische und mediterrane Küche und authentische Gerichte, die aus frischen Zutaten zubereitet werden.\nDer Service bei Vapian ist äußerst hochwertig und freundlich, die Mitarbeiter stehen den Gästen jederzeit mit Rat und Tat zur Seite. Kulinarisch bietet das Restaurant eine große Auswahl an Gerichten und Pizzen, wobei die Gäste die Möglichkeit haben, die Zutaten selbst auszuwählen und die Gerichte ihrem Geschmack anzupassen. Es gibt auch Gerichte für Vegetarier sowie eine glutenfreie Option.\nNeben exzellentem Essen können Sie bei Vapian Kaffee, Wein und andere Getränke genießen.\nDie Preise bei Vapian sind erschwinglich und entsprechen der Qualität des Essens und des Service. Die Atmosphäre im Restaurant ist entspannt und modern, das Interieur zeitgemäß und attraktiv.\nIn Bezug auf das Parken verfügt das Restaurant nicht über einen eigenen Parkplatz, aber öffentliche Parkplätze finden Sie in der Nähe sowie Parkplätze in nahe gelegenen Zentren wie SCC und Alta, wo sich das Restaurant selbst befindet. Das Restaurant bietet kostenloses WLAN, was eine großartige Option für diejenigen ist, die arbeiten oder im Internet surfen möchten, während sie ihr Essen genießen.\nWas Haustiere betrifft, ist Vapiano kein haustierfreundliches Restaurant, was für manche Gäste ein Nachteil sein kann. Bei der Zahlung können die Gäste Karten oder Bargeld verwenden.\nDie Vorteile dieses Restaurants sind definitiv hochwertiges Essen, freundlicher Service, moderne Atmosphäre und erschwingliche Preise. Das Fehlen einer haustierfreundlichen Richtlinie und das Fehlen eines privaten Parkplatzes können jedoch für einige Gäste problematisch sein.\nWenn Sie auf der Suche nach einem Restaurant mit gutem Essen, modernem Ambiente und freundlichem Service sind, ist Vapiano auf jeden Fall einen Besuch wert.","description-102":"Fuka ist ein beliebtes Café im Zentrum von Sarajevo, das für Liebhaber von Kaffee und leckerem Essen attraktiv ist. Wenn es um Service geht, bietet Fuka sehr freundliches Personal, das den Gästen immer zur Seite steht. Das Personal empfiehlt Ihnen gerne ein Gericht oder ein Getränk, und die Gästebetreuung ist auf hohem Niveau. Fuka repräsentiert einen Raum auf zwei Etagen im Epizentrum der Stadt, an der Adresse Ferhadija 1. Neben Kaffeespezialitäten hat das Fuka-Team auch ein spezielles Menü entwickelt, das dieses Konzept begleiten wird, Smart Food. Die gastronomische Philosophie von Fuka Smart Food basiert auf der Auswahl lokaler Zutaten, die von kleinen Produzenten angebaut werden, mit minimaler thermischer Verarbeitung und angepasst an ein Konzept, in dem Kaffee eine absolute Priorität und der Star dieses Konzepts ist. Die Atmosphäre in Fuka ist sehr angenehm und entspannend. Abgerundet wird der Genuss im Café durch die Hintergrundmusik. Das Café ist sauber und ordentlich. Die Qualität der Speisen und Getränke im Fuka ist ausgezeichnet, und das Ambiente des Cafés ist ideal, um sich mit Freunden oder Geschäftstreffen zu treffen. Fuka bietet auch Wi-Fi-Service, was es zu einem idealen Ort zum Arbeiten oder Lernen macht. Alles in allem ist Fuka ein Café, das exzellenten Service, leckeres Essen und hochwertige Getränke bietet. Während die Preise etwas über dem Durchschnitt liegen, rechtfertigt die Qualität des Essens und des Service den Preis. Im Café \"Fuka\" können Sie Ihre Rechnung mit Bargeld oder Karte bezahlen. Das Café ist ein idealer Ort für Geselligkeit und Entspannung.","description-103":"Der Tesla Pub ist einer der beliebtesten Pubs in Sarajevo und liegt mitten im Stadtzentrum. Dieses beliebte Reiseziel bietet exzellenten Service, eine gute Atmosphäre und eine große Auswahl an alkoholischen und alkoholfreien Getränken. Im Folgenden werden wir diese Kneipe im Detail nach allen relevanten Faktoren bewerten.\nDer Service im Tesla Pub ist erstklassig. Das Personal ist sehr freundlich, professionell und zugänglich, was für die Gäste eine angenehme Atmosphäre schafft. Darüber hinaus verbessern der schnelle Service und die Aufmerksamkeit für die Gäste das Erlebnis zusätzlich.\nDie Preise im Tesla Pub sind angesichts der Lage und der Qualität der Speisen und Getränke erschwinglich. Zu den beliebten Angeboten gehören einheimisches und importiertes Bier, Cocktails und Weine.\nDie Atmosphäre im Tesla Pub ist sehr angenehm. Die rustikale Inneneinrichtung schafft eine entspannte und freundliche Atmosphäre. Auch die gespielte Musik ist sehr abwechslungsreich, was unterschiedliche Geschmäcker anspricht und zu einer unvergesslichen Zeit beiträgt.\nDie Qualität der Getränke im Tesla Pub ist ausgezeichnet. Das Getränkeangebot umfasst erstklassige Biere, Cocktails und Weine und ein solches Angebot macht den Tesla Pub zu einem idealen Ort für einen angenehmen Drink in Gesellschaft von Freunden.\nWas den Komfort betrifft, bietet der Tesla Pub kostenloses Internet und eine freundliche Atmosphäre. Der Telsa Pub ist im Smog-Pub nicht haustierfreundlich, aber Sie können Ihr Haustier in diesen Pub mitnehmen und den Außenbereich des Tesla genießen. Darüber hinaus stehen keine Parkplätze zur Verfügung, öffentliche Parkplätze finden Sie jedoch in der Nähe.\nBei der Bezahlung stehen den Gästen Karten und Bargeld zur Verfügung, was den Bezahlvorgang erleichtert.\nWenn Sie Tesla abends oder am Wochenende besuchen möchten, empfiehlt es sich, vor Ihrer Ankunft einen Platz zu reservieren.\nEiner der Vorteile des Tesla Pub ist definitiv seine Lage, die ihn zu einem idealen Ort macht, um Freunde zu treffen oder nach einem Stadtbesuch eine Pause einzulegen. Darüber hinaus runden das freundliche Personal und die große Auswahl an Getränken das Erlebnis ab.\nDer einzige Nachteil des Tesla Pub ist der Mangel an Parkplätzen in der Nähe, aber das sollte kein Problem sein, wenn Sie öffentliche Parkplätze oder öffentliche Verkehrsmittel nutzen.\nZusammenfassend lässt sich sagen, dass der Tesla Pub auf jeden Fall einen Besuch wert ist.","description-104":"Paper Moon ist ein Spitzenrestaurant in Grbavica in der Hamdija Čemerlića 45, das seinen Gästen ein unvergessliches gastronomisches Erlebnis bietet. Dieses Restaurant zeichnet sich durch exzellenten Service, hochwertige Speisen, eine angenehme Atmosphäre und ein modernes Ambiente aus.\nDer Service bei Paper Moon ist außergewöhnlich, wie zahlreiche positive Gästebewertungen belegen. Das Personal ist äußerst freundlich und professionell, bereit, den Gästen bei der Auswahl von Speisen und Getränken zu helfen und ihnen alle notwendigen Informationen zu geben.\nDas Essen ist absolut fantastisch und ein wahres Fest für alle Sinne. Das Restaurant ist stolz auf seine ausgezeichnete italienische Küche, mediterrane Küche und bietet auch einige Gerichte mit internationalem Touch. Alle Zutaten werden sorgfältig ausgewählt und zubereitet, und all dies wird durch schöne Präsentationen der Gerichte ergänzt.\nDie Preise sind der Qualität der angebotenen Speisen und Dienstleistungen angepasst und etwas höher als in anderen Restaurants der Stadt. Es lohnt sich jedoch wirklich, für dieses unvergessliche kulinarische Erlebnis mehr zu bezahlen. Das Restaurant akzeptiert Barzahlung und Kartenzahlung.\nDie Atmosphäre im Paper Moon ist sehr angenehm und entspannend, was es zu einem idealen Ort für ein romantisches Abendessen, eine Geburtstagsfeier oder ein Geschäftsessen macht. Das Restaurant ist modern eingerichtet, mit gut ausgewählten Details, die ein Gefühl von Komfort und Entspannung schaffen.\nFür vegetarische Vorlieben hat Paper Moon viele Optionen für sie. Für vegetarische Spezialitäten gibt es eine separate Speisekarte, so dass sie sicher etwas nach ihrem Geschmack finden werden. Das Restaurant bietet auch glutenfreie Speisen an.\nDie Verfügbarkeit von Parkplätzen kann aufgrund der geringeren Kapazität ein Problem sein, aber es gibt mehrere öffentliche Parkplätze in der Nähe des Restaurants. Paper Moon bietet seinen Gästen auch kostenloses Internet.\nWenn Sie sicher sein wollen, dass Sie einen Platz in Paper Moon bekommen, müssen Sie vor Ihrer Ankunft einen Platz reservieren.\nLeider ist das Restaurant nicht haustierfreundlich, aber das mindert nicht die Qualität des Essens und des Service, den sie bieten.\nDie Vorteile von Paper Moon sind ein unvergessliches gastronomisches Erlebnis, Top-Service, hochwertige Speisen, eine angenehme Atmosphäre und ein modernes Ambiente. Nachteile könnten etwas höhere Preise und die Nichtverfügbarkeit von Parkplätzen sein.\nAlles in allem ist Paper Moon ein erstklassiges Restaurant, das seinen Gästen ein außergewöhnliches Erlebnis bietet, erstklassiges Essen und erstklassigen Service zu genießen, und auf jeden Fall für einen Besuch zu empfehlen ist.","description-105":"Dos Hermanos ist ein Restaurant im Zentrum von Sarajevo. Neben köstlichen Gerichten und einer außergewöhnlichen Auswahl an Getränken zeichnet sich das Restaurant Dos Hermanos auch durch sein fantastisch dekoriertes Interieur aus. Das Konzept des Restaurants Dos Hermanos basiert auf Hedonismus, dem ultimativen Genuss von Speisen, Getränken und der Umgebung, in der Sie sich befinden. Der Service im Restaurant Dos Hermanos ist ausgezeichnet. Das Personal ist freundlich und schnell und hilft Ihnen gerne bei der Auswahl von Speisen und Getränken. Das Restaurant mit einer Kapazität von 100 Plätzen bietet die Möglichkeit der Reservierung. Vor allem abends, wenn das Restaurant meist voll ist, empfiehlt sich eine Reservierung. Was das Essen betrifft, so bietet das Restaurant mediterrane und italienische Küche, die es den Besuchern ermöglicht, verschiedene Gerichte dieser Küchen zu genießen. Das Restaurant bietet ein À-la-carte-Menü mit einer Auswahl an Gerichten zum Frühstück, Mittagessen, Abendessen und späten Abendessen sowie Desserts. Für Vegetarier bietet das Restaurant mehrere köstliche und sättigende Optionen. Eine Besonderheit bei der Zubereitung von Fleischspezialitäten sind Dry-Aging- und Wet-Aging-Technologien sowie Sous-Vide-Gartechniken, die darauf abzielen, Ihnen das Beste aus den Zutaten zu liefern. Die Qualität der Speisen im Restaurant Dos Hermanos ist ausgezeichnet. Alle Zutaten sind frisch und die Gerichte werden auf traditionelle Weise mit authentischen Gewürzen und scharfen Saucen zubereitet. Darüber hinaus bietet das Restaurant eine Auswahl an alkoholischen Getränken, darunter Bier, Wein, Spirituosen und Cocktails. Als alkoholfreie Getränke bietet das Restaurant Kaffee, Tee, stille und kohlensäurehaltige Getränke an. Neben köstlichen Speisen und Getränken bietet das Restaurant auch kostenloses WLAN, das perfekt für diejenigen ist, die arbeiten oder sich bei einem guten Essen oder Getränk entspannen möchten. Sie können Ihre Rechnung im Restaurant Dos Hermanos mit Bargeld oder Karte bezahlen. Insgesamt bietet dieses Restaurant ein gutes Preis-Leistungs-Verhältnis, eine hervorragende Auswahl an Speisen und Getränken und eine angenehme Atmosphäre. Egal, ob Sie nach einem Ort für Frühstück, Mittagessen, Abendessen oder spät in die Nacht suchen, dieses Restaurant bietet Ihnen mit Sicherheit eine gute Auswahl an Gerichten für jede Mahlzeit.","description-106":"Die Cafébar Zlatna ribica in Sarajevo ist eine beliebte Bar unter Kaffee- und Cocktailliebhabern. Zlatna ribica ist eine Café-Bar, die Besonderheit, Mystik und einzigartiges Interieur ausstrahlt und ein bewährter Ort für einen angenehmen Kaffee tagsüber oder einen entspannten Abend ist. Zlatna Ribica liegt in der Nähe der Hauptpromenade der Stadt, Kaptol 5, Sarajevo.\nBereits der Eingang zum Gebäude betont die besondere Dekoration, und wenn Sie durch die Eingangstür gehen, werden Sie von einem einzigartigen Dekor begrüßt. Das Innere des Gebäudes ist voller dekorativer Details, Münzen, Wandteppiche, Fotografien, Rahmen verschiedener Formen, Postkarten, Liebesbotschaften, Plakate von Festivals und Theateraufführungen, die willkürlich im sogenannten „geordneten Chaos“ angeordnet sind. Wenn man von der Inneneinrichtung spricht, ist es unvermeidlich, die Toilette der Anlage zu erwähnen, die mit ihrer Besonderheit ein Lächeln auf Ihr Gesicht zaubern wird. Überzeugen Sie sich bei Ihrem Besuch selbst, worum es geht!\nDer Service in dieser Kaffeebar ist von hoher Qualität und das Personal ist freundlich und zuvorkommend. Die Preise sind erschwinglich und entsprechen den städtischen Standards. Die Atmosphäre ist entspannt und angenehm, ideal zum Abhängen mit Freunden oder zum Entspannen bei einem guten Buch.\nDie Qualität des Kaffees und anderer Getränke in der Kaffeebar Zlatna ribica ist ausgezeichnet und Sie können eine große Auswahl an hochwertigen Kaffees und Cocktails bestellen. Das Angebot umfasst außerdem frisch gepresste Säfte, gesunde Getränke und andere Getränke Ihrer Wahl.\nFür die Kaffeebar Zlatna ribica ist eine Reservierung erforderlich, da das Café oft bis auf den letzten Platz gefüllt ist.\nParkplätze stehen nicht zur Verfügung, aber öffentliche Parkplätze sind nur wenige Gehminuten von der Kaffeebar entfernt. Allen Besuchern steht kostenloses Internet zur Verfügung, was eine großartige Option für diejenigen ist, die arbeiten oder einfach im Internet surfen und dabei einen Drink genießen möchten.\nDie Caffe Bar Zlatna ribica ist nicht haustierfreundlich, was für Tierbesitzer ein Nachteil sein kann. Die Bezahlung kann per Karte oder Bargeld erfolgen, was den Besuchern eine größere Flexibilität ermöglicht.\nDie Vorteile dieser Kaffeebar sind der gute Service, die Qualität der Getränke und die erschwinglichen Preise, während der Nachteil möglicherweise der Mangel an Parkplätzen in der Nähe ist.\nInsgesamt ist die Kaffeebar Zlatna ribica in Sarajevo eine gute Wahl für alle, die guten Kaffee, Cocktails oder andere Getränke mit angenehmer Atmosphäre und erschwinglichen Preisen suchen.","description-107":"Das Spazio Caffé ist ein beliebtes Café im Herzen von Sarajevo, das für seine entspannte Atmosphäre und sein köstliches Essen bekannt ist. In diesem Text bewerten wir Spazio Caffé anhand verschiedener Faktoren wie Service, Essen, Preis, Atmosphäre und Qualität.\nDer Service im Spazio Caffé ist sehr gut. Das Personal ist freundlich, hilfsbereit und schnell und immer bereit, seinen Gästen zu helfen. Was das Essen betrifft, können Sie im Spazio Caffé köstliche Sandwiches, Salate und andere Gerichte genießen. Es gibt auch eine Vielzahl von Getränken, darunter Kaffee, Tee, Säfte und alkoholische Getränke. Die Preise sind erschwinglich, was in einer Stadt wie Sarajevo, wo die Preise oft höher sind als in anderen Städten, ein bedeutender Pluspunkt ist.\nDie Atmosphäre im Spazio Caffé ist entspannt und angenehm. Der Ort ist modern eingerichtet und hat eine coole Atmosphäre. Das Ambiente ist mit verschiedenen Details eingerichtet und ist ein sehr gemütlicher und angenehmer Ort, um Cocktails zu genießen. Es ist wichtig zu beachten, dass WLAN für Gäste verfügbar ist, sodass Besucher online arbeiten oder Kontakte knüpfen können, während sie ein Getränk oder Essen genießen.\nDie Kuchen werden nach einem einzigartigen Rezept hergestellt, und damit umfasst das süße Programm auch einige Desserts, die Sie in Sarajevo nicht so leicht finden werden, wie zum Beispiel Affogato Coffee. Wenn Sie hungrig sind, probieren Sie Toast, Salat oder eines der leckeren Sandwiches aus dem herzhaften Programm. Es ist wichtig zu beachten, dass alle Lebensmittel frisch und aus eigener Produktion sind, und im Spazio Caffe haben Sie oft die Möglichkeit, etwas Neues auszuprobieren.\nDieses Café bietet auch eine Gesundheitsecke mit einer großen Auswahl an Obstsalaten, Smoothies und gesunden Eistees, und Sie können auch nach Belieben gepressten Obst- und Gemüsesaft wählen.\nWas die vegetarischen Optionen betrifft, so bietet Spazio Caffé mehrere Optionen für Vegetarier an. Darüber hinaus bietet Spazio Caffé auch glutenfreie Speisen an.\nParken ist kein Problem, da es zahlreiche Parkplätze in der Nähe gibt. Was Haustiere betrifft, ist das Spazio Caffé nicht haustierfreundlich, aber an wärmeren Tagen können Sie den Garten nutzen, in dem Haustiere willkommen sind. Das Restaurant akzeptiert Kartenzahlungen, was für Gäste ohne Bargeld sehr praktisch ist. Wenn Sie vorhaben, in großer Zahl oder etwas später im Laufe des Tages zu kommen, empfiehlt es sich, einen Platz zu reservieren.\nZu den Stärken von Spazio Caffé gehören guter Service, leckeres Essen, erschwingliche Preise, eine entspannte Atmosphäre und die Verfügbarkeit von WLAN.\nKurz gesagt, Spazio Caffé ist eine ausgezeichnete Wahl für diejenigen, die einen entspannten Ort suchen, um köstliche Speisen und Getränke im Zentrum von Sarajevo zu genießen. Wenn Sie guten Service, erschwingliche Preise und eine moderne Atmosphäre suchen, sollten Sie unbedingt das Spazio Caffé besuchen.","description-108":"Dieses gemütliche Hotel ist nur drei Gehminuten von der Straßenbahnhaltestelle im Geschäftsviertel und fünf Minuten vom Nationalmuseum von Bosnien und Herzegowina entfernt. Es ist zwei Kilometer von der berühmten Kaisermoschee entfernt. Das einfach Die praktisch eingerichteten Zimmer verfügen über eine Minibar, kostenfreies WLAN.","description-109":"Dieses Luxushotel im Stadtzentrum ist nur eine Gehminute von der nächsten Straßenbahnhaltestelle und vier Gehminuten vom berühmten Baščaršija-Markt entfernt. Die komfortablen Zimmer sind im traditionellen oder modernen Stil eingerichtet WLAN, Flachbildfernseher, Minikühlschrank, Safe und Blick auf die Stadt.","description-110":"Dieses Luxushotel, umgeben von landschaftlich gestalteter Natur entlang des Flusses, ist nur vier Kilometer vom internationalen Flughafen Sarajevo und fünf Kilometer von der Quelle des Flusses Bosna, bekannt als Vrelo Bosna, entfernt, in deren Nähe sich mehrere antike römische Ruinen befinden Die hübsch eingerichteten.","description-111":"Dieses Luxushotel im modernistischen Design am Fluss Željeznica ist nur 20 Gehminuten von der Straßenbahnhaltestelle Kasindolska B entfernt. Es ist 2 km von der berühmten römischen Brücke aus dem 16 - WLAN, Flachbildfernseher und Minibar sowie Zimmerservice rund um die Uhr.","description-112":"Dieses moderne, schrullige Hotel neben der stark befahrenen Autobahn bietet einen Blick auf Miljacka. Es ist vier Kilometer vom internationalen Flughafen Sarajevo und fünf Kilometer vom Wasserpark Thermal Riviera Ilidža entfernt. In entspannten Zimmern mit moderner Atmosphäre , einen Schreibtisch, Flachbildfernseher und WLAN.","description-113":"Dieses elegante Hotel in einem modernen Wolkenkratzer ist drei Kilometer vom internationalen Flughafen Sarajevo und sechs Kilometer von den historischen Exponaten im Nationalmuseum von Bosnien und Herzegowina entfernt. Die einfachen, modernen Zimmer mit Holzmöbeln verfügen über kostenloses WLAN und Flachbildfernseher.","description-114":"Dieses Luxushotel, das keinen Alkohol ausschenkt, liegt direkt neben dem Einkaufszentrum Sarajevo City Center und der Straßenbahnhaltestelle. Es ist drei Kilometer vom lebhaften Baščaršija-Markt mit seinem Waren- und Lebensmittelangebot entfernt. Freundlich eingerichtete Zimmer und Apartments bieten Flachbildfernseher, Safe, Kaffee- und Teekocher sowie kostenloses WLAN.","description-115":"Dieses entspannte Kongresshotel am Fluss Željeznica ist nur drei Kilometer vom Sarajevo War Tunnel Museum und fünf Kilometer vom Vrelo Bosne Park entfernt. Die komfortabel eingerichteten Zimmer verfügen über kostenloses WLAN, einen Flachbild-TV, einen Mini-Kühlschrank und einen Safe. Einige komfortablere Zimmer bieten auch eine Hydromassage-Badewanne.","description-116":"Dieses schlichte Hotel liegt 3 Gehminuten von der Gazi-Husrev-Bey-Moschee, 4 Gehminuten von Baščaršija und 6 Gehminuten vom Nationaltheater in Sarajevo entfernt. Die funktionalen Zimmer verfügen über WLAN , Sat-TV und eine Minibar sowie eine Hydromassage-Badewanne. Das Apartment verfügt über ein separates Wohnzimmer.","description-117":"Das Good Place Hostel ist ein preisgünstiges Hostel in Sarajevo, Bosnien und Herzegowina. Es bietet komfortable und saubere Unterkünfte für Reisende, die eine bequeme und erschwingliche Unterkunft in der Stadt suchen. Das Hostel ist im Schlafsaalstil gehalten Zimmer, Gemeinschaftsbäder und Gemeinschaftsräume wie Küche und Wohnzimmer.","description-118":"Dieses moderne Hotel gegenüber von Miljacka ist nur 7 Gehminuten vom Nationaltheater in Sarajevo und 19 Minuten von Baščaršija entfernt. Die luxuriösen Zimmer bieten kostenloses WLAN, einen Flachbild-TV und einen Arbeitsplatz Schreibtisch und Minikühlschrank, teilweise mit Stadtblick.","description-119":"Metropolis ist ein Restaurant im SCC, das seinen Gästen eine einzigartige Kombination aus moderner und traditioneller Küche sowie eine entspannte Atmosphäre und exzellenten Service bietet.\nDas Essen im Metropolis ist hervorragend, mit einer großen Auswahl an Gerichten, die aus frischen, hochwertigen Zutaten zubereitet werden. Auf der Speisekarte stehen verschiedene Fleisch- und Fischspezialitäten, und für diejenigen, die eine solche Diät bevorzugen, gibt es auch vegetarische Gerichte. In Metropolis Sarajevo können Sie mexikanische, amerikanische und viele andere Küchen probieren. Alle Mahlzeiten sind exzellent zubereitet, mit viel Fantasie im Ansatz und sorgfältig gemischten Aromen.\nDie Preise in Metropolis sind etwas höher als die Durchschnittspreise in Sarajevo, aber sie sind sicherlich erschwinglich und für alle Budgets geeignet. Darüber hinaus bietet das Restaurant auch verschiedene Optionen wie Geschäftsessen und Tagesmenüs zu sehr günstigen Preisen an. In diesem Restaurant können Sie sicherlich Speisen, Kaffee und andere Getränke genießen. Sie können im Restaurant mit Karte oder bar bezahlen.\nDie Atmosphäre im Metropolis ist entspannend, mit einem modernen Interieur und angenehmer Musik. Das Personal ist freundlich, professionell und aufmerksam und hilft den Gästen bei allen Anfragen. Wenn Sie vorhaben, in großer Zahl zu kommen oder ein Second-Hand-Meeting abzuhalten, empfiehlt es sich, einen Platz zu reservieren.\nWas das Parken anbelangt, bietet Metropolis mehrere Möglichkeiten in unmittelbarer Nähe, sodass die Anfahrt und das Parken einfach sind. Das Restaurant ist mit kostenlosem WLAN für seine Gäste ausgestattet.\nIn Bezug auf die Haustierrichtlinie ist das Metropolis ein nicht haustierfreundliches Restaurant. Wer jedoch nach Metropolis kommt, wird erstklassigen Service, ausgezeichnetes Essen und eine angenehme Atmosphäre genießen können.\nKurz gesagt, Metropolis ist ein Restaurant, das ausgezeichnetes Essen, eine angenehme Atmosphäre, freundliches Personal und erschwingliche Preise bietet. Darüber hinaus bietet es seinen Gästen verschiedene Parkmöglichkeiten und kostenfreies WLAN. Das Restaurant ist nicht haustierfreundlich, aber ein Besuch wird definitiv jedem empfohlen, der ein einzigartiges Erlebnis in Kombination mit erstklassigem Service und exzellentem Essen sucht.","description-120":"Ministry of Ćejf ist ein beliebtes Restaurant und Café unweit des SCC in der Hiseta-Straße 2 in Sarajevo. Dieses Café zieht mit seinem Ambiente, seinem Speisen- und Getränkeangebot und seinem Service viele Besucher an.\nDie Atmosphäre des Cafés ist sehr angenehm und entspannend. Das Interieur ist modern eingerichtet, mit vielen Details und besonderen Ecken, die eine angenehme Atmosphäre zum Verweilen und geselligen Beisammensein schaffen. Das Personal ist sehr freundlich und aufmerksam auf die Gäste, und der schnelle und effiziente Service ist etwas, wofür das Ministerium von Ćejf bekannt ist.\nDas Angebot dieses Cafés umfasst verschiedene Kaffeespezialitäten, Tees und Säfte, und für den kleinen Hunger gibt es leckeres Essen. Auch für Vegetarier gibt es ein tolles Angebot. Die Preise sind erschwinglich und an jedes Budget angepasst, und die Qualität der Speisen und Getränke ist sehr hoch. Das Restaurant Ministry of Ćejf akzeptiert Barzahlung und Kartenzahlung.\nDas Café verfügt über keinen eigenen Parkplatz, es besteht jedoch die Möglichkeit auf nahe gelegenen öffentlichen Parkplätzen zu parken. Außerdem steht den Gästen kostenloses WLAN zur Verfügung. Ministry of Coffee ist kein haustierfreundliches Café.\nWenn Sie das tolle Ambiente dieses Restaurants in den späten Stunden genießen möchten, ist es eine gute Idee, Ihren Platz entweder im Restaurant selbst oder im wunderschönen Garten des Restaurants zu reservieren.\nDie Vorzüge dieses Cafés sind definitiv das freundliche Personal, die angenehme Atmosphäre, das große Angebot an Getränken und Speisen zu erschwinglichen Preisen.\nAlles in allem ist das Ministry of Ćejf eine ausgezeichnete Wahl für diejenigen, die köstliche Speisen und Getränke in einer angenehmen Umgebung mit freundlichem Personal und vernünftigen Preisen genießen möchten.","description-121":"Der Club Špica in Sarajevo ist ein beliebter Ort für das Nachtleben, den Besucher oft wählen, wenn sie einen Abend in guter Gesellschaft und mit guter Musik verbringen möchten. Dieser Club befindet sich im Zentrum der Stadt, was ihn für alle, die kommen möchten, leicht zugänglich macht.\nWenn es um den Service geht, kann man sagen, dass er sehr professionell und schnell ist. Das Personal ist angenehm und immer bereit zu helfen. Was das Essen betrifft, hat der Špicaimate Club eine sehr gute Auswahl an Speisen, die Ihren Appetit stillen werden. Vegetarier haben leider nur begrenzte Möglichkeiten im Speisenangebot, aber es gibt Optionen, die auch Fans der vegetarischen Küche ansprechen werden.\nDie Preise im Špica Club sind relativ hoch, was für einen bei jungen Leuten beliebten Ort zu erwarten ist. Die meisten Besucher sind jedoch der Meinung, dass es sich lohnt, mehr für die gute Zeit und Atmosphäre zu bezahlen, die dieser Club bietet.\nDie Atmosphäre im Club Špica ist sehr lebhaft und energiegeladen, was auf gute Musik und Beleuchtung zurückzuführen ist. Der Club verfügt über eine große Tanzfläche und eine Vielzahl von Sitzgelegenheiten, sodass die Besucher wählen können, wo sie den Abend verbringen möchten.\nTagsüber ist Špica ein sehr schöner Ort, an dem Sie sowohl das Innere als auch den Garten von Špica genießen können. Špica ist also ein Ort, der sich ideal für Live-Musik und für tägliche Geselligkeit und den Genuss von Kaffee oder einem anderen Getränk eignet.\nWenn Sie planen, Špica während Live-Musik zu besuchen, ist es ratsam, vor Ihrer Ankunft einen Platz zu reservieren.\nDie Qualität dieses Clubs entspricht den Standards des Nachtlebens in Sarajevo, was ihn zu einem beliebten Ort bei jungen Leuten macht. In Bezug auf das Parken verfügt der Club über keinen eigenen Parkplatz, aber Parkplätze finden Sie in der Nähe. Außerdem hat der Club kein kostenloses Internet, aber für Besucher, die online sein möchten, steht WLAN zur Verfügung.\nIn Bezug auf die Haustierfreundlichkeit ist der Club Špica nicht für Besucher geeignet, die mit ihren Haustieren anreisen möchten, da Haustiere im Club nicht erlaubt sind.\nDer Vorteil dieses Clubs ist sicherlich die Atmosphäre und eine gute Zeit, aber der Nachteil ist, dass es keine Optionen für Vegetarier gibt und dass die Preise im Vergleich zu einigen anderen Bars in der Stadt etwas höher sind. Auf jeden Fall ist der Club Špica ein beliebter Ort für das Nachtleben in Sarajevo, den Besucher oft wählen, wenn sie nach einem Ort suchen, an dem sie Spaß haben und sich mit Freunden treffen können.","description-122":"Der Red Door Pub in Sarajevo ist ein beliebtes Ziel für Bierliebhaber und gute Unterhaltung. Dieser Pub bietet eine angenehme und entspannte Atmosphäre, eine gute Auswahl an Getränken und Speisen sowie erstklassigen Service.\nDer Service im Red Door Pub ist ausgezeichnet, das Personal ist freundlich und bedient die Kunden schnell. Die Getränke- und Essenspreise sind angemessen, was diesen Pub erschwinglich macht.\nDie Atmosphäre im Red Door Pub ist angenehm und entspannend, mit guter Musik und Beleuchtung. Dieser Pub eignet sich hervorragend zum Abhängen mit Freunden oder zum Entspannen nach einem anstrengenden Tag.\nDie Qualität der Speisen und Getränke im Red Door Pub ist sehr gut. Der Pub bietet eine große Auswahl an Bieren, Cocktails und anderen Getränken und das Essen ist lecker und gut zubereitet.\nIn unmittelbarer Nähe des Red Door Pubs stehen keine Parkplätze zur Verfügung, es gibt jedoch öffentliche Parkplätze in der Nähe. Der Pub verfügt über kostenloses Internet und ist nicht haustierfreundlich.\nRed Door Pub akzeptiert Karten- und Bargeldzahlungen, was ein großer Vorteil für Gäste ist, die nicht mit Bargeld bezahlen möchten.\nEiner der Vorteile dieses Pubs ist seine gute Lage an der Kranjčevića 18, die es für Gäste leicht zugänglich macht. Darüber hinaus organisiert Red Door Pub verschiedene Veranstaltungen wie Konzerte, Quizze und Sportübertragungen.\nDer einzige Nachteil dieses Pubs ist, dass es abends sehr voll sein kann, was dazu führen kann, dass man auf den Service oder einen Sitzplatz warten muss. Aus diesem Grund wird empfohlen, vor Ihrer Ankunft eine Reservierung vorzunehmen.\nKurz gesagt, der Red Door Pub in Sarajevo ist ein ausgezeichnetes Ziel für Liebhaber von Bier und guter Unterhaltung. Der Service, die Preise, die Atmosphäre, die Qualität und das Angebot sind sehr gut, was diesen Pub zu einem idealen Ort zum Entspannen und geselligen Beisammensein macht.","description-123":"Portofino Caffe & Sandwich Bar ist eines der beliebtesten Restaurants in Sarajevo und befindet sich in Grbavica, Hasana Brkića 2, Sarajevo. Das Restaurant bietet eine große Auswahl an köstlichen Sandwiches, Salaten und verschiedenen Getränken zu erschwinglichen Preisen.\nDer Service im Portofino Caffe & Sandwich Bar ist sehr schnell und freundlich. Das Personal ist bereit, Ihnen bei der Auswahl von Speisen oder Getränken zu helfen, und alle Ihre Wünsche werden bestmöglich erfüllt.\nDas Essen in diesem Restaurant ist von hoher Qualität und schmackhaft und wird aus frischen und hochwertigen Zutaten zubereitet. Wir bieten auch vegetarische Gerichte an, die genauso lecker sind wie die anderen Spezialitäten.\nDie Preise in der Portofino Coffee & Sandwich Bar sind erschwinglich und im Vergleich zur Qualität der Speisen und des gebotenen Services sehr günstig. Die Preise reichen von 2 km bis 15 km und Sie können Ihre Rechnung in bar bezahlen.\nDie Atmosphäre in diesem Restaurant ist sehr angenehm und entspannend, was es zu einem idealen Ort für Treffen mit Freunden oder Geschäftstreffen macht. Das Restaurant ist auch haustierfreundlich, was bedeutet, dass Sie das Essen in Begleitung Ihres Haustieres genießen können.\nDie Verfügbarkeit von Parkplätzen in der Nähe des Restaurants ist kein Problem, und das Restaurant bietet seinen Gästen auch kostenloses Internet.\nAls Vorteil des Restaurants kann man definitiv den schnellen und effizienten Service, das hochwertige Essen, die erschwinglichen Preise und die angenehme Atmosphäre erwähnen. Einziges Manko, das man nennen könnte, ist der begrenzte Platz im Restaurant, daher empfiehlt es sich, im Voraus zu reservieren, wenn man sicher sein möchte, einen Platz zu bekommen.\nWenn Sie nach einem Ort für ein angenehmes Essen oder Trinken in Sarajevo suchen, ist Portofino Caffe & Sandwich Bar auf jeden Fall einen Besuch wert.","description-124":"Pivnica Sarajevo ist einer der beliebtesten Orte der Stadt, um gutes Bier und gutes Essen zu genießen. Es liegt mitten im Stadtzentrum, in der Nähe vieler anderer beliebter Orte an der Maršala Tito 7 und ist daher leicht zu erreichen.\nDer Service im Pivnica Sarajevo ist ausgezeichnet. Das Personal ist immer bereit zu helfen und qualitativ hochwertigen Service zu bieten. Die Preise sind erschwinglich und entsprechen der Qualität der Speisen und Getränke. Die Atmosphäre ist entspannt und freundlich, ideal zum Entspannen nach einem anstrengenden Tag.\nEin Ort, der sich hervorragend für Feiern, offene und geschlossene Partys und Zusammenkünfte mit verschiedenen Verkostungen und Präsentationen eignet. Bühne, Clubraum, auf dem regelmäßig Solisten, Bands, DJs und Schlagzeuger auftreten. Pivnica Sarajevo ist stolz darauf, einen wunderschönen Garten hervorzuheben, der als Sommer-Winter-Garten angelegt ist und das ganze Jahr über funktioniert. Es ist mit einem beweglichen Dach und mehreren Heizarten ausgestattet. Mit jedem Temperaturabfall hört der Genuss nicht auf.\nDie Qualität der Speisen und Getränke ist ausgezeichnet. Das angebotene Bier ist frisch und kalt und das Sortiment umfasst verschiedene Biersorten aus der ganzen Welt. Darüber hinaus ist das Essen lecker und abwechslungsreich. Besonders beliebt bei den Gästen ist ihr Burger, es gibt aber auch andere leckere Gerichte wie Hühnchen, Pasta und Fisch.\nPivnica Sarajevo verfügt über einen kleinen Parkplatz für Gäste, aber es gibt in der Nähe zahlreiche Möglichkeiten zum Parken, wenn Sie mit dem Auto anreisen, was in einer Stadt, in der das Parken oft problematisch ist, ein großes Plus ist. Sie bieten außerdem kostenloses Internet für Gäste, die arbeiten oder ihre sozialen Netzwerke nutzen möchten. Leider ist der Pub nicht haustierfreundlich, sodass Sie Ihre Haustiere nicht mitbringen können.\nDas Pivnica Sarajevo akzeptiert sowohl Bargeld als auch Karten, sodass Gäste die Zahlungsmethode wählen können, die am besten zu ihnen passt. Wenn Sie sich entscheiden, diesen Pub zu besuchen, empfiehlt es sich, vor Ihrer Ankunft einen Platz zu reservieren.\nEiner der Vorteile von Pivnica Sarajevo ist definitiv das Angebot an Bieren aus aller Welt, das viele Bierliebhaber anzieht. Auch das Essensangebot ist lecker und abwechslungsreich.\nKurz gesagt, Pivnica Sarajevo ist ein großartiger Ort zum Entspannen bei einem kühlen Bier und leckerem Essen. Ihr Service ist ausgezeichnet, die Preise sind erschwinglich und die Atmosphäre ist angenehm. Wenn Sie nach einem anstrengenden Tag einen Ort zum Entspannen suchen, ist Pivnica Sarajevo auf jeden Fall einen Besuch wert.","description-125":"UrbanLife ist ein Restaurant in Derviša Numića 1B, Sarajevo, das für sein modernes Design und seine unverwechselbaren Gerichte bekannt ist. Das Restaurant bietet hochwertigen Service, abwechslungsreiche Speisen, eine angenehme Atmosphäre und erschwingliche Preise.\nDie von UrbanLife angebotenen Speisen sind von der Weltküche inspiriert, aber an lokale Geschmäcker und saisonale Zutaten angepasst. Das Restaurant bietet eine Auswahl an Gerichten für Vegetarier sowie Spezialitäten mit Fleisch und Pasta. Alle Zutaten werden sorgfältig ausgewählt und so zubereitet, dass der Reichtum des Geschmacks betont wird.\nDer Service bei UrbanLife ist äußerst angenehm und effizient. Das freundliche und professionelle Personal sorgt dafür, dass sich die Gäste willkommen fühlen, und navigiert schnell und einfach durch die Speisekarte. Das Restaurant verfügt auch über ein gut organisiertes Reservierungssystem und einen Fast-Food-Service.\nDie Preise bei UrbanLife sind erschwinglich und entsprechen der Qualität von Essen und Service. Das Restaurant bietet die Möglichkeit, mit Karte oder bar zu bezahlen.\nDie Atmosphäre im UrbanLife ist modern und angenehm. Das Restaurant hat ein modernes Design und an wärmeren Tagen können Sie es im Garten dieses Restaurants genießen. Das Restaurant eignet sich auch für die Organisation von Geschäftsessen, Abendessen und anderen Veranstaltungen.\nDas Restaurant UrbanLife ist haustierfreundlich, das heißt, Sie können den Garten dieses Restaurants mit Ihrem Haustier genießen. Das Restaurant bietet kostenloses WLAN für die Gäste. Das Restaurant hat keinen eigenen Parkplatz, aber es gibt viele Möglichkeiten rund um das Restaurant, wo Sie Ihr Auto abstellen können.\nDie Vorteile von UrbanLife sind hochwertiges Essen, angenehme Atmosphäre, erschwingliche Preise und schneller Service. Der Nachteil ist, dass das Restaurant keinen eigenen Parkplatz hat.\nKurz gesagt, UrbanLife ist ein Restaurant, in dem Sie hochwertige Speisen und eine angenehme Atmosphäre mit freundlichem und professionellem Personal genießen können. Es bietet eine große Auswahl an Gerichten für Vegetarier und erschwingliche Preise. Wenn Sie nach einem Ort für ein Geschäftsessen, ein Abendessen mit Freunden oder ein romantisches Abendessen suchen, ist UrbanLife definitiv ein Ort, den Sie in Sarajevo besuchen sollten.","description-126":"Das Kino Sloga Sarajevo ist einer der beliebtesten und renommiertesten Clubs der Stadt. Der Club befindet sich im Zentrum von Sarajevo in der Mehmeda Spaha 20 und ist für sein hervorragendes Programm und seine lebhafte Atmosphäre bekannt. In diesem Text werden wir alle Aspekte dieses Clubs im Detail besprechen.\nDie Dienstleistungen im Cinemas Sloga Sarajevo sind auf hohem Niveau. Das Personal ist freundlich und schnell, was zu einem angenehmen Erlebnis für die Gäste im Club beiträgt. Die Getränke- und Essenspreise sind angemessen, obwohl einige Getränke im Vergleich zu anderen Clubs in der Stadt etwas teurer sind.\nDie Atmosphäre im Club ist ausgezeichnet und sehr dynamisch. Das Cinemas Sloga Sarajevo bietet eine hervorragende Kombination verschiedener Musikgenres, die den Geschmack aller Gäste befriedigen wird. Der Club verfügt über eine sehr gute Tonanlage und Beleuchtung, die zur hervorragenden Atmosphäre beiträgt.\nAuch das Angebot im Club kann sich sehen lassen. Montags steht die Latino-Nacht auf dem Programm und auf der Bühne des Cinemas Club treten oft Musikstars aus Bosnien und Herzegowina und der Region auf. Das Cinemas Sloga Sarajevo bietet eine große Auswahl an Getränken und Cocktails sowie verschiedene Themenabende und Veranstaltungen. Der Club ist auch für seine Konzerte und Auftritte berühmter Künstler bekannt.\nDie Verfügbarkeit von Parkplätzen in der Nähe des Clubs hängt von der Uhrzeit und dem Tag des Besuchs ab. Allerdings ist der Club gut an den öffentlichen Nahverkehr der Stadt angebunden und somit gut erreichbar. Kostenloses Internet ist im Club nicht verfügbar.\nWas Haustiere betrifft, ist Cinemas Sloga Sarajevo kein haustierfreundlicher Club, daher sind Tiere nicht erlaubt.\nAls Zahlungsmittel akzeptiert der Verein Bargeld.\nWenn Sie mit einer Gruppe oder in größerer Zahl anreisen, empfiehlt es sich, vor Ihrer Ankunft einen Platz zu reservieren.\nEiner der Vorteile des Clubs ist seine zentrale Lage in der Stadt, die ihn für die meisten Besucher leicht erreichbar macht. Auch das Angebot und Programm des Clubs ist hervorragend und die Atmosphäre angenehm. Der Nachteil des Clubs ist die geringe Anzahl an Parkplätzen. Wenn Sie also mit dem Auto anreisen, können Sie nicht direkt vor dem Club parken.\nZusammenfassend lässt sich sagen, dass Cinemas Sloga Sarajevo ein ausgezeichneter Club ist, der eine große Auswahl an Musik, Getränken und Unterhaltung bietet. Die Leistungen sind auf hohem Niveau, die Atmosphäre dynamisch und das Angebot vielfältig. Der Club ist leicht zu erreichen und bietet angemessene Preise für Getränke und Essen.","description-127":"Kino Bosna ist einer der berühmtesten Orte für Geselligkeit und Unterhaltung in Sarajevo. Kino Bosna, früher Kino Prvi Maj, ist heute ein sehr wichtiger Punkt der alternativen Kunstszene Sarajevos. Dieser Ort ist nicht nur ein beliebtes Kino, sondern auch ein beliebter Treffpunkt für Fans traditioneller Volks- und Unterhaltungsmusik sowie für diejenigen, die eine ungewöhnliche Kulisse und Atmosphäre suchen.\nDer Service im Kino Bosna ist ausgezeichnet, das Personal ist freundlich und geduldig und immer bereit, etwas Neues und Interessantes zu empfehlen. Die Preise sind angemessen und für jedermann erschwinglich. Die Atmosphäre im Kino Bosnia ist einzigartig und besonders, was auch die zahlreichen Gäste bestätigen, die gerne wiederkommen. Wir bieten eine große Auswahl an alkoholischen und alkoholfreien Getränken.\nAus praktischer Sicht kann das Parken in der Nähe des Kino Bosna problematisch sein, Parkmöglichkeiten finden sich jedoch meist in den umliegenden Straßen. Kostenloses Internet ist nicht verfügbar. Das Kino Bosna ist nicht haustierfreundlich, aber das ist für die meisten Cafés in der Stadt nicht ungewöhnlich. Die Zahlung kann in bar erfolgen.\nWenn Sie diesen Ort montags besuchen möchten, empfiehlt es sich, vor Ihrer Ankunft einen Platz zu reservieren.\nDie Vorteile des Kino Bosna sind sicherlich die einzigartige und authentische Atmosphäre, die günstigen Preise und der gute Service. Der Nachteil könnte jedoch sein, dass am Wochenende keine Parkplätze in der Nähe vorhanden sind.\nWenn Sie einen Abend an einem der beliebtesten Orte in Sarajevo verbringen möchten, ist das Kino Bosna auf jeden Fall ein Besuch wert. Egal, ob Sie ein ungezwungenes Treffen mit Freunden planen oder eine schöne Zeit bei Live-Musik und Tamburinen verbringen möchten, diese Bar wird Ihnen ein unvergessliches Erlebnis bieten.","description-128":"Das Aquarius Vils Sarajevo ist ein beliebtes Restaurant, Café und Club an der Villson-Promenade. Mit seinem modernen und eleganten Interieur bietet das Aquarius Vils eine vielfältige Auswahl an Speisen, Getränken und Unterhaltung für alle Gäste.\nDas Restaurant der Aquarius Villas bietet eine große Auswahl an internationaler Küche, darunter Frühstück, Mittagessen, Abendessen und spätes Abendessen. Das Menü besteht aus Gerichten, die sorgfältig aus frischen Zutaten zubereitet und von erfahrenen Köchen zubereitet werden. Besonders zu empfehlen sind die Fisch- und Fleischgerichte. Das Restaurant ist auch für Vegetarier geeignet, mit mehreren Optionen, die ihren Geschmack befriedigen werden.\nDie Lebensmittelpreise sind erschwinglich und die Portionen reichlich, was das Aquarius Vils zu einer idealen Wahl für alle Gäste macht, die gut essen möchten. Außerdem hat das Restaurant eine haustierfreundliche Richtlinie, so dass Haustiere willkommen sind.\nIn der Tagesversion ist das Aquarius Vils ideal für Kaffee, Frühstück oder Mittagessen, mit leichter, unaufdringlicher Musik, exzellentem Essen und sehr hochwertigem Service, während es sich in der Abendversion in einen Club verwandelt, der seinen Besuchern hervorragende Unterhaltung mit Darbietungen bietet von Top DJs und Bands. .\nVon Frühling bis Herbst verfügt das Aquarius Villas über einen Garten mit einer Außenbar und einer Kinderecke, während dieses Restaurant im Winter, wenn die Temperaturen sinken, über einen beheizten Wintergarten verfügt.\nDas Café Aquarius Vils bietet eine entspannte Atmosphäre, in der die Gäste eine große Auswahl an hochwertigem Kaffee, Tee und Getränken genießen können. Hier finden Sie sowohl kohlensäurehaltige als auch kohlensäurefreie Getränke, Biere, Weine, Spirituosen und Cocktails. WiFi ist verfügbar und kostenlos für alle Gäste, was ein großes Plus ist.\nDer Aquarius Vils Club ist ein beliebtes Ziel für alle, die Spaß und ein unvergessliches Erlebnis suchen. Dieser Club verfügt über ein hervorragendes Soundsystem und eine beeindruckende Beleuchtung, die eine aufregende Atmosphäre schafft. Der Club ist freitags und samstags bis 03:00 Uhr geöffnet, was ihn zu einer idealen Wahl für nächtliche Partys macht. Um sicherzugehen, dass Sie einen Platz bekommen, wenden Sie sich am besten an Aquarius Vils und reservieren Sie direkt.\nZu den Vorteilen der Aquarius Villas gehören leckeres Essen, erschwingliche Preise, kostenloses Internet und eine haustierfreundliche Politik. Außerdem hat dieses Restaurant eine ausgezeichnete Lage mit verfügbaren Parkplätzen. Die Bezahlung von Dienstleistungen, Speisen und Getränken an diesem Standort erfolgt in bar.\nAlles in allem ist das Aquarius Vils eine gute Wahl für alle Gäste, die leckeres Essen, hochwertige Getränke, gute Unterhaltung und eine entspannte Atmosphäre suchen. Dieses Restaurant, Café und Club ist ein großartiger Ort, um sich mit Freunden, Geschäftstreffen oder einem Abendessen zu zweit zu treffen. In Anbetracht des exzellenten Service und der Qualität verdient dieser Ort eine Bewertung von 4,5 von 5.","description-129":"Pub Arka ist ein beliebter Ort unter den Einwohnern von Sarajevo und bietet hier alles, was Sie für eine gute Zeit mit Getränken und Gesellschaft brauchen. Im Folgenden werden einige Faktoren bewertet, die bei der Auswahl dieser Kneipe wichtig sind.\nDer Service im Pub Arka ist ausgezeichnet und das Personal ist freundlich und schnell. Freundliche Kellner und der Besitzer der Bar sind jederzeit erreichbar und hilfsbereit. Die Atmosphäre in diesem Pub ist entspannt und die Musik im Hintergrund sorgt für eine angenehme Atmosphäre. Dieser Ort bietet mehrere Sitzmöglichkeiten im Innen- und Außenbereich, sodass Sie bei einem Drink entspannen und sich mit Freunden im Pub selbst oder im Garten unterhalten können.\nDie Preise im Pub Ark sind erschwinglich, was besonders wichtig ist, wenn Sie eine gute Atmosphäre bei einem guten Getränk suchen und nicht zu viel Geld ausgeben möchten. Auch die Qualität der Getränke in diesem Pub ist hoch, sodass Sie Ihre Auswahl genießen werden.\nDas Angebot im Pub Arka ist vielfältig und umfasst eine große Auswahl an Getränken, darunter mehrere Biersorten, Craft Beer, Wein und Cocktails. Darüber hinaus gibt es auch einige leckere Snacks, wie Pizza, Sandwiches und andere Snacks.\nWas praktische Dinge angeht, verfügt Pub Arka über zwei Parkplätze, die oft belegt sind, aber im Arka-Kreis im Bulevar-Viertel gibt es genügend freie Plätze, wo Sie Ihr Auto abstellen können. Außerdem gibt es kostenloses WLAN, sodass Sie an Ihrem Laptop arbeiten oder Ihre sozialen Medien checken können. Im Hinblick auf die Haustierfreundlichkeit sind im Pub Arka keine Haustiere gestattet, außer im Garten des Pubs.\nDie Bezahlung in diesem Pub kann sowohl mit Bargeld als auch mit Karte erfolgen, was sehr praktisch ist, insbesondere wenn Sie nicht viel Bargeld bei sich haben.\nDie Vorteile von Pub Ark sind auf jeden Fall freundliches Personal, gute Preise, eine große Auswahl an Getränken und Speisen sowie relativ gute Parkmöglichkeiten. Der einzige Nachteil ist, dass keine Haustiere erlaubt sind.\nWenn Sie eine angenehme Zeit bei Getränken und guter Atmosphäre verbringen möchten, empfehlen wir Ihnen, Pub Arka in Sarajevo zu besuchen.","description-130":"Der PUB in Sarajevo ist ein beliebter Pub, der für seine große Auswahl an Bieren und leckerem Essen bekannt ist. Dieser Pub befindet sich in einer hervorragenden Lage an der Enver Šehovića 15 und ist daher für alle Besucher leicht zugänglich.\nDer Service im The PUB ist ausgezeichnet und das Personal ist jederzeit bereit, auf die Wünsche der Gäste einzugehen. Die Preise sind erschwinglich und entsprechen der Qualität der Speisen und Getränke. Die Atmosphäre im Pub ist entspannt und freundlich, was ihn zum perfekten Ort zum Entspannen mit Freunden oder Kollegen macht.\nDie Qualität des Essens im The PUB ist ausgezeichnet und die Gerichte werden köstlich zubereitet und serviert. Das PUB bietet eine große Auswahl an Speisen, darunter beliebte Burger, Sandwiches, Pizzen, Salate und Snacks. Außerdem ist The PUB für seine umfangreiche Bierauswahl bekannt, die lokale und internationale Biere umfasst.\nDas PUB bietet allen Gästen kostenloses Internet, was ein großes Plus für diejenigen ist, die im Pub arbeiten oder ihre E-Mails checken möchten. Leider bietet das PUB keine Parkplätze an, was für Besucher, die mit dem Auto anreisen, unpraktisch sein kann, aber es gibt genügend öffentliche Parkplätze in der Nähe des PUB.\nWas die Haustierfreundlichkeit betrifft, so sind Haustiere im PUB nicht gestattet, es gibt jedoch einen großen Garten, in dem Haustiere willkommen sind.\nWas die Zahlungsmethoden angeht, akzeptiert The PUB Karten und Bargeld, was die Zahlung für alle Gäste einfach und bequem macht.\nAm Wochenende finden Live-Konzerte verschiedener Bands statt. Es wird empfohlen, vor Ihrer Ankunft im PUB eine Reservierung vorzunehmen.\nDie Stärken von The PUB sind definitiv eine große Auswahl an Bieren, leckeres Essen, exzellenter Service und eine freundliche Atmosphäre. Der einzige Nachteil dürfte der Mangel an Parkplätzen sein, was für Besucher, die mit dem Auto anreisen, unpraktisch sein kann.\nKurz gesagt: The PUB ist ein großartiger Ort zum Entspannen, köstliches Essen und eine große Auswahl an Bieren. Exzellenter Service, freundliche Atmosphäre und erschwingliche Preise machen diesen Pub zu einer ausgezeichneten Wahl für alle Besucher von Sarajevo.","description-131":"Caffe Bar Te Amo ist ein Ort, an dem Sie eine entspannte Atmosphäre und köstliches Essen genießen werden. Das Café Te Amo befindet sich in der Džemal Bijedića 129. Besucher dieses Cafés können exzellenten Service und eine große Auswahl an Speisen und Getränken genießen.\nDer Service in diesem Café ist äußerst freundlich und professionell. Das Personal ist immer bereit zu helfen und etwas Neues zu empfehlen, und die Gäste fühlen sich vom ersten Moment an willkommen, wenn sie die Bar betreten. Die Preise in diesem Café sind erschwinglich und das Angebot an Speisen und Getränken ist wirklich breit gefächert. Ob Sie ein Fan von Kaffee, Tee, Säften oder alkoholischen Getränken sind, Te Amo wird Sie begeistern.\nWas das Essen betrifft, bietet das Restaurant köstliche Häppchen, die für jeden Geschmack und jede Vorliebe geeignet sind. Es gibt eine kleine Auswahl an vegetarischen Gerichten sowie Gerichte für Personen mit besonderen Ernährungsbedürfnissen. Die Küche dieses Restaurants bietet verschiedene Spezialitäten wie leckere Sandwiches, Salate, Pizzen, Pasta, verschiedene Burger und Pfannkuchen. Die Preise für Speisen und Getränke sind erschwinglich und akzeptabel.\nDie Atmosphäre in der Caffe Bar Te Amo ist entspannend und angenehm. Neben dem angenehm dekorierten Innenraum gibt es auch Tische im Freien. Das Restaurant bietet auch kostenloses WLAN und Parkplätze für Gäste. Wenn Sie Zeit mit Ihren Haustieren verbringen möchten, ist dies der ideale Ort für Sie, denn das Restaurant ist haustierfreundlich.\nDer Vorteil dieses Cafés ist, dass es auch abends geöffnet ist, sodass Sie bis spät in die Nacht in entspannter Atmosphäre leckere Speisen und Getränke genießen können. Was in diesem Restaurant verbessert werden könnte, ist die Auswahl an Gerichten, die erweitert werden kann.\nKurz gesagt, Caffe Bar Te Amo ist ein Ort, an dem Sie köstliche Speisen und Getränke, guten Service und eine entspannte Atmosphäre genießen können. Besuchen Sie dieses Café und genießen Sie die Auswahl an Speisen und Getränken.","description-132":"Das Restaurant Bosna na Ilidža ist eines der bekanntesten Restaurants in Sarajevo. Das Restaurant befindet sich am Eingang von Ilidža, was es leicht zugänglich und attraktiv für Besucher macht, die in einer angenehmen Umgebung Speisen von höchster Qualität genießen möchten.\nDer Service im Restaurant Bosna ist ausgezeichnet, das Personal ist freundlich und professionell. Alle Gäste werden mit einem Lächeln begrüßt, und falls Sie besondere Wünsche haben, wird das Personal ihr Bestes tun, um diese zu erfüllen.\nWas das Essen betrifft, bietet das Restaurant Bosna auf Ilidža nationale Küche, die für ihre reichen Aromen und Geschmäcker bekannt ist. Darüber hinaus bietet das Restaurant mehrere Optionen der mediterranen und internationalen Küche, was es für verschiedene Geschmäcker interessant macht.\nFür Vegetarier bietet das Restaurant Bosna mehrere Optionen auf der Speisekarte. Gäste, die kein Fleisch essen, können eine Vielzahl von Salaten, Suppen, gegrilltem Gemüse und anderen vegetarischen Gerichten genießen, um ihren Geschmack zu befriedigen.\nDie Preise im Restaurant Bosna sind etwas teurer, entsprechen aber der Qualität der Speisen und dem gebotenen Service. Das Restaurant Bosna ist eine ausgezeichnete Wahl für alle, die köstliches Essen in einer angenehmen Umgebung genießen möchten.\nDie Atmosphäre im Restaurant ist angenehm, der Bereich ist gut beleuchtet und geräumig. In den späten Stunden im Restaurant können Sie Live-Musik genießen und eine gute Zeit haben.\nIn praktischer Hinsicht verfügt das Restaurant Bosna na Ilidža über einen eigenen Parkplatz für die Gäste, was besonders während der Menschenmassen in diesem Stadtteil ein großer Vorteil ist. Außerdem bietet das Restaurant kostenloses WLAN und kann mit Karte bezahlen, was das Bezahlen der Rechnung erleichtert.\nEiner der Nachteile des Restaurants Bosna na Ilidža kann die Menschenmenge sein, besonders an Wochenenden oder Feiertagen, daher wird empfohlen, einen Platz zu reservieren, wenn Sie das Restaurant besuchen möchten. Außerdem ist das Restaurant nicht haustierfreundlich, sodass Tierbesitzer das Restaurant nicht mit ihren Haustieren betreten können.\nInsgesamt ist das Restaurant Bosna auf Ilidža eine ausgezeichnete Wahl für alle, die leckeres Essen, exzellenten Service und eine angenehme Atmosphäre suchen. Das Restaurant bietet mehrere Optionen für Vegetarier, verfügt über einen eigenen Parkplatz und kostenloses WLAN. Der Nachteil des Restaurants mag die Menge und das Fehlen einer tierfreundlichen Politik sein, aber das schmälert nicht den Gesamteindruck dieses Restaurants.","description-133":"Pivnica HS ist einer der beliebtesten Orte für Bierliebhaber in Sarajevo. Es befindet sich im Zentrum der Stadt, in der Nähe von Baščaršija in der Altstadt von Bistrik und ist daher bequem zu Fuß oder mit öffentlichen Verkehrsmitteln erreichbar. Im Folgenden werden wir diese Kneipe nach verschiedenen Faktoren bewerten und ihre Vor- und Nachteile aufzeigen.\nDer Service im HS Pub ist sehr gut und das Personal ist freundlich und professionell. Getränke, Speisen und Snacks werden schnell serviert und das Personal ist jederzeit bereit, den Gästen bei der Auswahl eines Bieres behilflich zu sein. Die Preise sind angemessen und die Qualität der Speisen und Getränke ist ausgezeichnet. Neben einer großen Auswahl an Bieren können die Gäste köstliche Snacks und Mahlzeiten genießen. Geschichte, Tradition und Qualität an einem Ort sind die besten Beschreibungen dieses einzigartigen Restaurant-Pubs. Eine große Auswahl an Gerichten, sowohl traditioneller bosnischer als auch internationaler Küche, wird auch die größten Feinschmecker zufriedenstellen.\nDie Atmosphäre im HS-Pub ist angenehm und entspannend. Der Innenraum ist modern mit vielen aufmerksamkeitsstarken Details dekoriert.\nDie Qualität des Bieres in der HS-Kneipe ist sehr gut und die Auswahl groß. Es gibt Biere in- und ausländischer Hersteller sowie verschiedene Biersorten vom Fass. Darüber hinaus gibt es im HS-Pub eine Weinkarte und sogar ein paar Cocktails.\nBesonders am Wochenende kann man oft Live-Musik genießen. Wenn Sie Pivnica HS am Wochenende besuchen möchten, empfiehlt es sich aufgrund des großen Andrangs, einen Platz zu reservieren.\nPivnica HS bietet keine Parkplätze, es besteht jedoch die Möglichkeit, in den umliegenden Straßen zu parken. Den Gästen des Pubs steht kostenfreies Internet zur Verfügung. Was Haustiere betrifft, so ist der HS-Pub nicht haustierfreundlich und daher nicht in den Pub mitnehmbar. Die Bezahlung ist per Karte oder Bargeld möglich.\nDie Vorteile des HS-Pubs sind ein sehr guter Service, eine große Auswahl an Bieren und leckerem Essen sowie eine angenehme und entspannende Atmosphäre. Zu den Nachteilen des HS-Pubs gehören fehlende Parkplätze und die Tatsache, dass Haustiere nicht erlaubt sind.\nKurzum: Das HS-Pub ist der perfekte Ort für alle Bierliebhaber, die einen gemütlichen Ort zum Abhängen mit Freunden suchen. Hochwertiger Service, eine große Auswahl an Bieren, leckeres Essen und eine angenehme Atmosphäre machen diesen Pub zu einer ausgezeichneten Wahl für alle Besucher von Sarajevo.","description-134":"Trezor Sarajevo ist einer der beliebtesten Clubs der Stadt, bekannt für seine energiegeladene Atmosphäre und sein hochwertiges Angebot. In diesem Artikel werden wir den Club nach allen Faktoren bewerten, einschließlich Service, Preis, Atmosphäre, Qualität und Angebot, und wir werden alle zusätzlichen Informationen über den Club untersuchen, wie z. B. Parkmöglichkeiten, kostenloses Internet, Haustieroptionen und Zahlungsoptionen.\nTrezor ist ein Club mit guter Stimmung und ein Ort, an dem Sie bis zum Morgen mit erstklassiger Ton- und Lichtproduktion sowie der positiven Energie des Personals tanzen können.\nDer Club befindet sich in einem alten Atombunker und bietet sowohl Liebhabern elektronischer Musik als auch anderen Gästen, die sich an der modernen Atmosphäre sowie den Sound- und Lichteffekten erfreuen werden, eine gute Zeit. Trezor fördert verschiedene Richtungen elektronischer Musik sowie verschiedene Subkulturen in Bosnien und Herzegowina, der Region und der Welt.\nDer Club Trezor ist freitags und samstags geöffnet. Es wird empfohlen, vor Ihrer Ankunft einen Platz zu reservieren.\nDer Service im Club Trezor ist sehr professionell und höflich. Das Personal ist freundlich, hilfsbereit und immer bereit, den Gästen zu helfen. Der Service ist schnell und effizient, was großartig für diejenigen ist, die alles erleben möchten, was dieser Club zu bieten hat. Die Preise sind erschwinglich.\nDie Atmosphäre im Trezor Club ist äußerst angenehm. Der Club ist mit einem modernen Design ausgestattet, das eine sehr angenehme Atmosphäre schafft. Den Besuchern des Clubs wird auffallen, dass die Musik immer sehr gut ist und oft verschiedene Themenabende stattfinden. Dieser Club genießt einen hervorragenden Ruf, wenn es um die Qualität der angebotenen Unterhaltung geht, und dies ist eine seiner größten Stärken.\nDie Qualität im Treasury ist stets auf höchstem Niveau. Der Club verfügt über hochwertige Audio- und Videogeräte und ein hervorragendes Soundsystem, das den Gästen ein erstklassiges Musikhörerlebnis bietet. Darüber hinaus ist der Club stets bemüht, Top-Künstler und DJs zu beherbergen, was die Qualität der Unterhaltung im Club nur noch weiter verbessert.\nDas Angebot im Trezor Club ist sehr vielfältig. Zusätzlich zur Standardauswahl an Getränken bietet der Club auch eine große Auswahl an Cocktails, was ideal für diejenigen ist, die etwas anderes wollen.\nWenn es um praktische Dinge geht, bietet der Trezor-Club kostenloses Internet und die Möglichkeit, in der Nähe des Clubs zu parken. Allerdings ist der Club nicht haustierfreundlich. Seien Sie also vorsichtig, wenn Sie ein Haustier mitbringen. Der Verein akzeptiert Barzahlung.\nDie Vorteile dieses Clubs sind zweifellos guter Service, angenehme Atmosphäre und hohe Qualität","description-135":"Das ist Walter Club ist ein beliebter Nachtclub in Sarajevo, der aufgrund seiner lebhaften Atmosphäre, gutem Service und vielfältigem Angebot viele Menschen anzieht. In diesem Artikel werden wir den Verein anhand aller Faktoren bewerten.\nWas den Service angeht, verfügt Das ist Walter Club über ein gutes Personal, das sich um die Besucher kümmert und versucht, ihnen das beste Erlebnis zu bieten. Darüber hinaus sind die Getränkepreise angemessen und im Verhältnis zur Qualität, die der Club bietet, angemessen. Die Atmosphäre ist immer lebhaft und die Qualität der Musik ist ausgezeichnet, was viele Menschen in den Club lockt.\nWas das Angebot betrifft, bietet der Club verschiedene Arten von Getränken an, wobei von erfahrenen Barkeepern zubereitete Cocktails besonders beliebt sind. Was Live-Musik betrifft, organisiert Das ist Walter Club regelmäßig Konzerte und Auftritte, bei denen oft bekannte Künstler auftreten.\nLeider verfügt der Verein nicht über einen eigenen Parkplatz, es gibt aber einen öffentlichen Parkplatz in der Nähe, der gut organisiert und sicher ist. Was das Internet angeht, bietet der Club seinen Besuchern kostenlosen WLAN-Zugang. Außerdem ist der Club nicht haustierfreundlich und Haustiere sind nicht gestattet.\nBesonders wichtig ist für den Club Walter die Reservierung selbst, die vor Anreise empfohlen wird.\nAls Zahlungsmittel akzeptiert Das ist Walter Club Bargeld.\nZu den Vorteilen des Clubs zählen auf jeden Fall die lebhafte Atmosphäre, der hochwertige Service, die große Auswahl an Getränken und die Musik, während zu den Nachteilen das Fehlen eines eigenen Parkplatzes gehört.\nZusammenfassend lässt sich sagen, dass „Das ist Walter Club“ ein großartiger Nachtclub in Sarajevo ist, der alles bietet, was Besucher brauchen, um sich wohl zu fühlen und einen Abend zu genießen. Alles in allem ist dieser Club einen Besuch wert für jeden, der eine unvergessliche Nachtparty in Sarajevo erleben möchte.","description-136":"Dorian Gray ist ein beliebter Nachtclub im Zentrum von Sarajevo, der für seine moderne und elegante Atmosphäre bekannt ist. Seit seiner Eröffnung hat sich der Club zu einem beliebten Unterhaltungsort für junge Leute und Touristen entwickelt, die eine erstklassige Nachtatmosphäre suchen.\nWas den Service angeht, ist Dorian Gray für seinen hohen Standard und sein qualifiziertes Personal bekannt, das sich um jeden Gast kümmert. Der Service umfasst eine beeindruckende Auswahl an Getränken, darunter eine große Auswahl an Cocktails, Wein und Bier. Die Preise sind im Vergleich zu anderen Clubs in der Stadt etwas höher, aber es lohnt sich auf jeden Fall.\nDie Atmosphäre im Dorian Gray ist sehr modern und anspruchsvoll, mit dunkleren Farbtönen und modernem Dekor. Speziell für Fans elektronischer Musik organisiert der Club häufig Themenabende mit Live-Musik.\nDer Club ist in zwei Teile geteilt, und in einem Teil gibt es Live-Musik, wo Volksmusik- und Tamburin-Liebhaber ihre Freude haben, während man im anderen Teil tanzen und elektronische Musik genießen kann.\nDie verfügbaren Parkplätze befinden sich in der Nähe des Clubs, sind jedoch begrenzt. Es wird daher empfohlen, mit dem Taxi oder öffentlichen Verkehrsmitteln anzureisen. Das Internet ist im Club kostenlos verfügbar und der Club ist nicht haustierfreundlich.\nDie Bezahlung im Club kann per Karte oder Bargeld erfolgen, was für Gäste, die kein Bargeld bei sich haben, ein großer Vorteil ist.\nEiner der größten Vorteile von Dorian Gray ist die hohe Servicequalität und die moderne Atmosphäre, während der Nachteil der etwas höhere Preis im Vergleich zu einigen anderen Clubs in der Stadt wäre.\nKurz gesagt, das Dorian Gray ist eine gute Wahl für alle, die eine moderne und anspruchsvolle Atmosphäre mit einem hohen Serviceniveau und einer großen Auswahl an Getränken suchen. Obwohl es etwas teurer sein kann, lohnt es sich auf jeden Fall, diesen Club für ultimative Unterhaltung zu besuchen.","description-137":"Freakys Pub ist ein beliebter Pub in der Hamdije Kreševljakovića 8, Sarajevo, der für seine einzigartige Atmosphäre und sein Angebot an Getränken und Speisen bekannt ist. Dieser Pub zieht unterschiedliche Menschen jeden Alters an, insbesondere Studenten und junge Leute, die nach einem anstrengenden Tag einen Ort zum Abhängen und Entspannen suchen.\nDer Service im Freakys Pub ist sehr gut und das Personal ist jederzeit bereit, den Gästen bei der Auswahl von Getränken und Speisen behilflich zu sein. Die Preise sind erschwinglich und entsprechen den Standards anderer Pubs in der Stadt. Der Pub bietet außerdem kostenloses WLAN, was ein großer Pluspunkt für diejenigen ist, die arbeiten oder im Internet surfen möchten, während sie einen Drink oder ein Essen genießen.\nDie Atmosphäre im Freakys Pub ist einzigartig und sehr entspannend. Der Innenraum ist im rustikalen Stil mit Holztischen und Stühlen eingerichtet und die Wände sind mit verschiedenen Dekorationen wie alten Postern und Fotografien geschmückt. Darüber hinaus verfügt der Pub über Sitzgelegenheiten im Freien, die an warmen Sommerabenden ein beliebter Ort zum Sitzen sind.\nDie Qualität der Speisen und Getränke im Freakys Pub ist auf hohem Niveau. Der Pub bietet eine große Auswahl an verschiedenen Biersorten, Cocktails und anderen alkoholischen Getränken sowie alkoholfreien Getränken und Säften. Auch das Essen ist sehr lecker und abwechslungsreich.\nWenn Sie diesen Pub besuchen möchten, empfiehlt es sich, im Voraus einen Platz zu reservieren. Außerdem verfügt Freakys über einen Fernseher, sodass der Pub ein idealer Ort ist, um die Spiele anzusehen.\nFreakys Pub ist kein haustierfreundlicher Ort, daher haben Tierbesitzer keinen Zutritt zum Pub. Im Freakys Pub stehen keine Parkplätze zur Verfügung. Es wird daher empfohlen, zu Fuß oder mit öffentlichen Verkehrsmitteln anzureisen. Die Bezahlung kann bar oder mit Karte erfolgen, was für alle Gäste bequem ist.\nEiner der Vorteile von Freakys Pub ist definitiv die Atmosphäre, die man hier erleben kann, aber auch die Qualität der Speisen und Getränke. Die Nachteile des Pubs sind die begrenzten Parkmöglichkeiten und die Tatsache, dass er nicht haustierfreundlich ist. Wenn Sie auf der Suche nach einem Ort zum Verweilen und Entspannen im Herzen von Sarajevo sind, ist Freakys Pub auf jeden Fall eine der besten Optionen.","description-138":"Das Restaurant San Martino befindet sich in der Safeta Hadžića 40 in Sarajevo und ist eine wahre Perle der Stadt. Dieses Restaurant bietet eine wunderbare Kombination aus italienischer Küche und bosnischem Charme.\nDer Service im San Martino Restaurant ist erstklassig und die Mitarbeiter sind immer bereit, Ihnen bei allem, was Sie brauchen, zu helfen. Das Essen ist sehr hochwertig und frisch, und die Portionen sind groß und reichlich. Die Preise im Restaurant sind erschwinglich und angemessen für die Qualität der angebotenen Speisen.\nWas die Atmosphäre betrifft, so hat das Restaurant San Martino ein wunderschönes Interieur mit einem modernen, eleganten und warmen Ambiente. Dieses Restaurant hat auch einen Raucherbereich im Freien.\nFür Vegetarier bietet das Restaurant San Martino verschiedene Speisen, von Pasta bis Salaten. Kostenloses WLAN ist ebenso verfügbar wie Parkplätze in der Nähe des Restaurants.\nDas Restaurant San Martino ist auch haustierfreundlich, sodass Sie es genießen können, mit Ihren Haustieren zu essen. Die Zahlung kann in bar erfolgen, und um einen Platz im Restaurant zu reservieren, wird empfohlen, das Personal im Voraus zu kontaktieren.\nZu den Stärken dieses Restaurants gehören leckeres Essen, exzellenter Service und erschwingliche Preise.\nKurz gesagt, das Restaurant San Martino ist der perfekte Ort, um sich zu entspannen und köstliche Speisen und eine schöne Atmosphäre zu genießen. Verpassen Sie nicht die Gelegenheit, dieses Restaurant zu besuchen und einige der empfohlenen Gerichte zu probieren.","description-139":"Der Pro ROCK Club Johnny ist einer der beliebtesten Rockclubs in Sarajevo und befindet sich in der Zmaja od Bosne 73. Als solcher bietet er Rockmusikliebhabern, die eine authentische Atmosphäre suchen, ein einzigartiges Erlebnis.\nDer Service im Club ist sehr gut und die Mitarbeiter sind immer bereit, Ihnen bei allen Fragen zu helfen. Auch die Preise sind erschwinglich, was im Vergleich zu anderen Clubs in der Stadt einen großen Vorteil darstellt.\nDie Atmosphäre im Club ist unglaublich und der Innenraum ist im Stil der Rockmusik dekoriert, mit vielen Postern, Bildern und anderen Dekorationen. Es ist ein idealer Ort für alle, die erstklassige Musik genießen und sich mit Freunden treffen möchten.\nDie Qualität der Musik ist hervorragend, da der Club über ein erstklassiges Soundsystem und eine Ausrüstung verfügt, die einen guten Klang liefert. Das ist ein großer Vorteil für alle Besucher, die wegen der Musik hier sind.\nAuch das Getränkeangebot ist gut und der Club bietet eine große Auswahl an Bieren und anderen alkoholischen Getränken. Außerdem verfügt der Club über kostenloses Internet, was ein weiterer Vorteil für Besucher ist, die mit dem Rest der Welt in Verbindung bleiben möchten.\nWas das Parken betrifft, so bietet der Club keinen eigenen Parkplatz an, es gibt jedoch genügend Parkplätze in der Umgebung. Der Pro ROCK Club Johnny ist nicht haustierfreundlich, daher sind Haustiere im Club nicht gestattet, aber an warmen Tagen können Sie mit Ihrem Haustier den Garten im Johnny genießen.\nAls Zahlungsmittel akzeptiert der Club Bargeld. Wenn Sie den Club mit Ihren Freunden besuchen möchten, empfiehlt es sich, vor Ihrer Ankunft einen Platz zu reservieren.\nEiner der Vorteile des Pro ROCK Club Johnny besteht darin, dass er ein Treffpunkt für Rockmusikliebhaber ist, der ideal für alle ist, die das ultimative Erlebnis des Rockmusikgenusses suchen.\nKurz gesagt, der Pro ROCK Club Johnny ist einer der besten Rockclubs in Sarajevo, mit exzellentem Service, erschwinglichen Preisen und einer authentischen Atmosphäre. Obwohl es keinen separaten Parkplatz gibt und keine Haustiere erlaubt sind, bietet der Club Fans von Rock- und Metal-Musik ein hervorragendes Erlebnis. Wenn Sie also nach einem echten Club dieser Art in Sarajevo suchen, ist Club Johnny definitiv das Ideal Platz für Dich.","description-140":"Das Restaurant Bazeni in Sarajevo ist ein beliebtes Ziel für alle, die schöne Natur und ausgezeichnetes Essen genießen möchten. In einer wunderschönen Umgebung an den Hängen des Flusses Miljacka befindet sich ein bekanntes Restaurant \"Bazeni\" mit langer Tradition. Das Restaurant verfügt über 250 bequeme Sitzplätze und neben dem Restaurant gibt es auch einen im bosnischen Stil dekorierten Sommergarten mit Blick auf den Fluss, die Altstadt, das Rathaus, Alifakovac und viele andere historische Wahrzeichen von Sarajevo, die eine schöne Geschichte von Sarajevo erzählen voller Liebe. Wir sind bekannt für die Organisation festlicher Mittagessen, Hochzeiten, Silvester, Eid und ähnlicher Veranstaltungen.\nDer Service im Restaurant Bazeni ist ausgezeichnet, das Personal sehr freundlich und zuvorkommend. Das Restaurant bietet eine große Auswahl an Gerichten, darunter auch vegetarische Optionen. Dazu kommt, dass die Speisen frisch zubereitet und von höchster Qualität sind. Die Preise im Restaurant sind erschwinglich und entsprechen der Qualität der Speisen und dem Service, den sie bieten.\nDie Atmosphäre im Restaurant ist entspannend und angenehm, und der Blick auf den Pool und die umliegenden Grünflächen sorgt für eine zusätzliche Atmosphäre. Das Restaurant ist ideal für alle Arten von Feiern, von Geburtstagen bis hin zu geschäftlichen Veranstaltungen.\nDas Restaurant Bazeni bietet kostenlosen Internetzugang für alle Gäste sowie Parkplätze für Autos. Das Restaurant ist nicht haustierfreundlich.\nAls Zahlungsmittel akzeptiert das Restaurant Bazeni sowohl Bargeld als auch Karten. Wenn Sie in großer Zahl kommen, empfiehlt es sich, eine Reservierung vorzunehmen, um sicherzustellen, dass es in diesem Restaurant einen freien Platz gibt.\nDer Vorteil des Restaurants Bazeni ist sicherlich seine wunderbare Lage und entspannte Atmosphäre, die es zu einem idealen Ort macht, um der Hektik der Stadt zu entfliehen. Auch eine große Auswahl an Speisen und Getränken sowie freundliches Personal bieten allen Gästen ein unvergessliches Erlebnis.\nDer Nachteil des Restaurants Bazeni ist, dass es im Restaurant selbst möglicherweise eine begrenzte Anzahl von Sitzplätzen gibt, daher ist es ratsam, Ihren Tisch im Voraus zu reservieren. Als Nachteil kann auch angesehen werden, dass das Restaurant nicht haustierfreundlich ist und Tierliebhaber ihre Haustiere leider nicht in dieses Restaurant bringen können\nWenn Sie nach einer entspannten und angenehmen Atmosphäre mit ausgezeichnetem Essen und freundlichem Personal suchen, ist das Restaurant Bazeni definitiv einen Besuch wert.","description-141":"Jazzbina ist ein beliebter Jazzclub im Zentrum von Sarajevo, der seinen Besuchern eine tolle Atmosphäre, guten Service, hochwertiges Angebot und erstklassige Musik bietet.\nDie Atmosphäre im Jazzbina ist äußerst entspannt und angenehm, ergänzt durch ein urbanes Interieur mit Schwerpunkt auf warmen Tönen und Holzdetails. Der Club verfügt über eine große Bühne mit erstklassiger Ton- und Lichttechnik, die ideal für Fans von Jazzmusik und anderen verwandten Genres ist.\nJazzbine-Besucher, die eine urbane Umgebung mögen, werden in ihrer Freizeit den hochwertigen Klang von Jazz, Blues und Rock genießen. Um allen Gästen eine rundum gelungene Atmosphäre zu bieten, gibt es neben den Auftritten hochkarätiger Musiker natürlich auch ein reichhaltiges Getränkeangebot und gelegentliche kulinarische Ausflüge.\nDer Montag im Jazzbina ist dem Jazz vorbehalten, am darauffolgenden Tag gibt es einen Blues-Abend, während das Programm des Jazzbina unter der Woche mit Auftritten von DJs und Rockkonzerten abgerundet wird. Im Club treten häufig junge Rock-, Funk- und Punkbands auf.\nDie Preise im Jazzbina sind für diese Art von Club erschwinglich und das Getränke- und Essensangebot ist sehr vielfältig und lecker. Der Club steht sowohl Rauchern als auch Nichtrauchern offen. Darüber hinaus können Besucher das WLAN-Netzwerk des Clubs kostenlos nutzen.\nWenn es um den Service geht, ist das Personal von Jazzbine äußerst freundlich und professionell, was das Besuchererlebnis noch weiter verbessert. Der Verein bietet keinen speziell gekennzeichneten Parkplatz an, Parkplätze sind jedoch in der Nähe zu finden.\nJazzbina ist kein haustierfreundlicher Club und die Rechnung kann in bar bezahlt werden.\nDie Vorteile dieses Clubs sind sicherlich eine gute Atmosphäre, erstklassige Musik und eine große Auswahl an Getränken und Speisen zu erschwinglichen Preisen. Die Mängel könnten damit zusammenhängen, dass der Club nicht haustierfreundlich ist und die Zahlung nur in bar erfolgen kann.\nKurz gesagt, Jazzbina ist ein einzigartiger Jazzclub im Herzen von Sarajevo, der seinen Besuchern hochwertigen Service, eine tolle Atmosphäre, erstklassige Musik und köstliche Speisen und Getränke bietet. Wenn Sie Jazzmusik mögen und in guter Atmosphäre und freundlichem Personal entspannen möchten, besuchen Sie unbedingt Jazzbina!","description-142":"City Pub ist ein beliebter Ort unter Besuchern Sarajevos, die auf der Suche nach einem Ort zum Verweilen und Entspannen sind. Dieser Pub befindet sich in einer sehr attraktiven Lage mitten im Stadtzentrum, an der Hadžiristića bb, Sarajevo. Im Folgenden bewerten wir diese Kneipe nach allen Faktoren aus Service, Preisen, Atmosphäre, Qualität und Angebot.\nWas den Service im City Pub betrifft, kann man sagen, dass er äußerst gut ist. Das Personal ist sehr freundlich und hilfsbereit und versucht, den Gästen den Aufenthalt so angenehm wie möglich zu gestalten. Die Getränkepreise sind im Vergleich zu anderen ähnlichen Bars im Stadtzentrum erschwinglich.\nDie Atmosphäre im City Pub ist entspannt und angenehm, weshalb dieser Pub oft als Treffpunkt mit Freunden nach einem anstrengenden Arbeitstag empfohlen wird. Wer seinen Alltag ein wenig abwechseln möchte, ist in dieser Kneipe genau richtig.\nDie Qualität der angebotenen Getränke ist sehr gut. Zusätzlich zum Standardsortiment bietet City Pub eine große Auswahl an Craft-Bieren, in- und ausländischen Weinen sowie Cocktails. Die Getränkepreise sind erschwinglich.\nWas das Essen betrifft, finden Sie in diesem Pub eine große Auswahl an Snacks, die hervorragend zu Ihrem Getränk passen. Besucher können die Übertragung von Fußball- und Basketballspielen auf der Großleinwand genießen.\nTagsüber können Sie diesen Pub genießen und abends erwartet Sie Live-Musik und eine tolle Zeit. Wenn Sie einen Abend zum Ausgehen planen, empfiehlt es sich, vor Ihrer Ankunft einen Platz zu reservieren.\nLeider stehen am City Pub keine Parkplätze zur Verfügung, sodass Besucher einen Parkplatz in den umliegenden Straßen finden müssen. Allerdings ist die Kneipe sehr gut an die öffentlichen Verkehrsmittel angebunden und daher leicht zu erreichen.\nBezüglich der haustierfreundlichen Richtlinien ist das City Pub leider nicht haustierfreundlich, Haustiere sind jedoch im Außenbereich des Pubs gestattet.\nBei der Bezahlung haben Besucher die Möglichkeit, mit Bargeld oder Karte zu bezahlen.\nDie Vorteile dieses Pubs sind ein sehr guter Service, eine angenehme Atmosphäre, erschwingliche Preise und eine Auswahl an Getränken. Der einzige Nachteil ist jedoch der Mangel an Parkplätzen.\nInsgesamt ist der City Pub ein sehr guter Ort zum Entspannen und zum Abhängen mit Freunden bei einem guten Drink.","description-143":"Das Caffe Pub Tartuga in Sarajevo ist ein beliebter Ort, um Getränke und Speisen in angenehmer Atmosphäre zu genießen. In diesem Text werden wir alle Aspekte dieses Cafés im Detail besprechen, damit Sie wissen, was Sie erwartet, wenn Sie diesen Ort besuchen.\nDer Service im Caffe Pub Tartuga ist auf hohem Niveau. Die Kellner sind immer bereit zu helfen und die Gäste bestmöglich zu bedienen. In diesem Pub können Sie verschiedene Snacks genießen, und die Preise sind erschwinglich und akzeptabel.\nWas die Atmosphäre angeht, hat Caffe Pub Tartuga ein einzigartiges Ambiente. Der Innenraum ist im industriellen Stil mit warmer Beleuchtung gestaltet, die eine angenehme Atmosphäre zum Sitzen und geselligen Beisammensein schafft. Der Pub bietet Innen- und Außenbereiche, sodass die Gäste einen Ort nach ihren Wünschen und Bedürfnissen wählen können.\nDie Qualität der Getränke, die Caffe Pub Tartuga anbietet, ist ausgezeichnet. Sie haben eine große Auswahl an Getränken, Cocktails, Bier und Wein. Darüber hinaus bieten sie auch verschiedene Kaffeesorten an, die hervorragend zubereitet sind.\nWas zusätzliche Aktivitäten angeht, organisiert Caffe Pub Tartuga oft Veranstaltungen, verschiedene Quizze und Sie können Spaß beim Dartspielen haben. Darüber hinaus können Gäste Sportveranstaltungen auf der großen Leinwand verfolgen.\nDas Caffe Pub Tartuga bietet keine Parkplätze, aber in der Nähe finden Sie kostenlose Parkplätze. Außerdem ist der Pub haustierfreundlich, sodass Sie diesen Pub auch mit Ihren Haustieren genießen können.\nGäste können ihre Rechnung in bar bezahlen.\nDie Vorteile von Caffe Pub Tartuga sind definitiv die Servicequalität und viele Veranstaltungen wie Quiz und Live-Musik, eine angenehme Atmosphäre und eine große Auswahl an Getränken. Der Nachteil könnte die Tatsache sein, dass sie keinen Parkplatz haben, aber das ist auch kein großes Problem, da es in der Nähe von Tortuga viele Parkplätze gibt, auf denen Sie kostenlos parken können.\nKurz gesagt, Caffe Pub Tartuga ist ein großartiger Ort zum Entspannen und Abhängen mit Freunden. Es bietet eine große Auswahl an Getränken, hochwertigen Service und eine einzigartige Atmosphäre. Wir können es auf jeden Fall jedem empfehlen, der Sarajevo besucht.","description-144":"Club Downtown ist ein beliebter Nachtclub im Zentrum von Sarajevo. Dieser Club hat den Ruf, einer der besten Orte zum Ausgehen in der Stadt zu sein, mit einer fantastischen Atmosphäre, gutem Service und einer großen Auswahl an Speisen und Getränken.\nWenn es um Service geht, bietet Club Downtown einen schnellen und effizienten Service. Das Personal ist freundlich und einladend und sorgt dafür, dass die Besucher alles haben, was sie brauchen, um ihren Aufenthalt im Club zu genießen.\nDas Essen im Club Downtown ist abwechslungsreich und lecker. Dieser Club bietet auch eine große Auswahl an Getränken, von Cocktails bis hin zu den besten Weinen. Für Vegetarier und Veganer bietet der Club Downtown eine etwas schwächere Auswahl.\nDie Preise für Speisen und Getränke sind angemessen für die Qualität, die in diesem Club angeboten wird, und machen ihn für alle Gäste erschwinglich.\nDie Atmosphäre im Club Downtown ist aufregend und energiegeladen, mit einem modernen und eleganten Dekor. Die Musik der DJs ist abwechslungsreich und trifft den Geschmack jedes Gastes. Dieser Club eignet sich für Spaß und Geselligkeit mit Freunden.\nPraktischerweise hat der Club Downtown keinen eigenen Parkplatz, aber wenn Sie sich trotzdem entscheiden, mit dem Auto anzureisen, gibt es rund um den Club viele Möglichkeiten, Ihr Auto an einem sicheren Ort abzustellen, kostenloses Internet für alle Gäste. Downtown in Srajevo ist ein Club, der nicht haustierfreundlich ist, wenn Sie im Club bleiben möchten, aber es gibt sicherlich einen Garten im Freien, den Sie mit Ihrem Haustier genießen können.\nZu den Vorteilen dieses Clubs gehört, dass er einer der beliebtesten Orte der Stadt ist, was ihn zu einem perfekten Ort macht, um Kontakte zu knüpfen und neue Leute kennenzulernen. Wie bei allen Nachtclubs sind jedoch Menschenmassen und Warteschlangen vor dem Betreten des Clubs möglich. Wenn Sie Menschenmassen vermeiden möchten, ist es aus diesem Grund am besten, Ihren Platz vor Ihrer Ankunft zu reservieren.\nKurz gesagt, der Club Downtown ist ein fantastischer Nachtclub im Herzen von Sarajevo, der exzellenten Service, köstliche Speisen und Getränke und eine unvergessliche Atmosphäre bietet. All diese Eigenschaften machen es zu einem idealen Ort, um mit Freunden auszugehen und eine tolle Zeit zu haben.","description-16":"Das Paintballzentrum Jungle befindet sich wenige Kilometer vom Stadtzentrum entfernt im Stadtteil Dobroševići von Sarajevo auf einer Fläche von etwa 7000 m². Es bietet Platz für 20 Personen. Alle, die einen Tag verbringen möchten in der Natur mit viel Spaß, Geselligkeit sind willkommen, Adrenalin und Abenteuer. Vereinbaren Sie rechtzeitig Ihren Termin. Wir warten auf Sie ","description-17":"Im Komplex der ehemaligen Kaserne \"Safet Zajko\" wurde das Zentrum für Bildung, Sport und Erholung eröffnet, das für die ganze Familie, Rentner, Sportler und Erholungssuchende bestimmt ist. Das Zentrum befindet sich in das Zentrum von Novi Grad, fünf Minuten vom Straßenbahn- und Busbahnhof entfernt, mit der Stadt durch Fußgängerwege und eine in Nedžarići gebaute Brücke, Fahrradwege und eine kürzlich renovierte Straße verbunden, so dass die Bürger das Zentrum zu Fuß erreichen können, mit dem Fahrrad und mit dem Auto. Das Zentrum wird jedoch für Fahrzeuge gesperrt, eingezäunt, bewacht und nachts geschlossen, da es vor Beschädigungen geschützt wäre. Im zentralen Teil des Zentrums ist ein Brunnen, ein Springbrunnen und eine Sommerbühne vorgesehen für Kultur- und Unterhaltungsveranstaltungen, um die herum Sommergärten für Besucher angelegt werden, und in der Nähe gibt es einen Bereich für Outdoor-Fitness, der mit viel Grün, Spazierwegen und Der Park enthält eine Leichtathletikbahn, einen Fußballplatz mit Kunstrasen, einen langen spring pfui ld, ein Basketballplatz, Umkleidekabinen, Kinder- und Spielplätze und ein Beachvolleyballplatz. ","description-18":"Trebevićka-Seilbahn, oder wie die älteren Sarajianer sie nannten - die Standseilbahn, nahm am 3. Mai 1959 ihren Betrieb auf und wurde zu einem der erkennbaren Symbole der Hauptstadt von Bosnien und Herzegowina. Die Route der Seilbahn , die das Dorf Bistrik am linken Ufer der Miljacka mit Trebević, dem beliebtesten Picknickplatz der Stadt, der „Lunge von Sarajevo“, verband, war 2.100 Meter lang, es gab auch kleine Buffets an den Bahnhöfen und ein Restaurant der gleichnamige wurde später auf Vidikovac gebaut, mit einem wunderschönen Garten und einem bezaubernden Panoramablick auf die Stadt.Bereits in den ersten Tagen des Krieges im Jahr 1992 wurde die Seilbahn zerstört und Trebević wurde zur Frontlinie.Das renovierte Trebević-Kabel Die Seilbahn wurde im April 2018 wieder in Betrieb genommen. Die Seilbahn hat 33 Gondeln, 10 Personen passen in die Gondel, und die Fahrt nach Trebević dauert etwa acht Minuten. Der Preis für eine einfache Fahrt mit der Seilbahn beträgt für Bürger von BiH 4 KM, während eine Hin- und Rückfahrkarte 6 KM kostet, während Eine einfache Fahrkarte für Touristen kostet 15 KM und eine Hin- und Rückfahrkarte kostet 20 KM. Für Kinder unter sieben Jahren ist die Seilbahnfahrt kostenlos. Passagiere, die einen Fahrradservice haben, zahlen zusätzlich 4 KM, und Haustiere sind auch in den Kabinen erlaubt. Fahrkarten können vorerst nur am Abfahrtsbahnhof gekauft werden und sind bald sowohl im Rathaus als auch am Ankunftsbahnhof erhältlich. An der Ankunftsstation der Seilbahn befindet sich Coffee2Go, ein Restaurant mit fantastischem Blick auf Sarajevo. In Trebević selbst können die Besucher einen wunderschönen Blick auf das Panorama von Sarajevo genießen sowie einen Naturspaziergang zum Picknickplatz Brus oder Prvi šumar in der Nähe des Naturhotels Pino machen. Es ist auch möglich, die Überreste der olympischen Bobbahn und das Observatorium Čolina kapa zu besuchen, aber auch in einem der zahlreichen gastronomischen Einrichtungen wie Pino Nature, Brus, Trebevićki raj, Level Up und Villa Andrea zu entspannen. ","description-19":"Pionirska dolina ist ein Erholungs- und Unterhaltungszentrum und ein Zoo in der Sarajevoer Siedlung Koševo, in der Gemeinde Centar. Es umfasst eine Fläche von 8,5 Hektar. Neben dem ZOO befindet sich in Pionirska dolina dort sind auch Spielplätze und verschiedene Animationen, die dieses Zentrum zu einem der beliebtesten Familienziele in Sarajevo machen. Das Zentrum wird von der Firma KJKP Park verwaltet.","description-20":"Sunnyland ist ein einzigartiger Freizeitpark für Kinder und Erwachsene in diesem Teil der Region, und die Hauptattraktion ist die adrenalingeladene Alpen-Achterbahn für alle Generationen, 600 Meter lang. Es ist nur zehn Autominuten vom Stadtzentrum entfernt, und für Besucher wird täglich ein kostenloser Bustransport von Sarajevo angeboten (für den Fahrplan besuchen Sie www.sunnyland.ba). Die Höchstgeschwindigkeit, die das Fahrzeug auf der Alpen-Achterbahn erreichen kann, liegt bei 40 Stundenkilometern und kann über einen am Fahrzeug befestigten Hebel korrigiert werden. Der Alpine Coaster ist das ganze Jahr über verfügbar und befindet sich am Hang gegenüber von Sarajevo, sodass Sie während der Fahrt einen schönen Blick auf die Stadt genießen können. Die Gäste haben Zugang zum internationalen Restaurant Oxygen, das auch einen Blick auf Sarajevo bietet, und das Restaurant verfügt auch über zwei Spielzimmer für Kinder. An warmen Tagen können Sie die große offene Terrasse des Restaurants genießen. Neben der Startstation des Alpine Coasters befindet sich das Café Noova, von dem aus man den Blick über den gesamten Freizeitpark genießen kann. Für Sunnyland-Besucher stehen zwei große Parkplätze zur Verfügung. ","description-21":"Das Nationalmuseum in Sarajevo ist eine der wichtigsten kulturellen und historischen Institutionen in Bosnien und Herzegowina. Dieses Museum bietet eine reiche Sammlung archäologischer, ethnografischer, naturhistorischer und künstlerischer Exponate, die Einblicke in verschiedene Aspekte der Geschichte und Kultur der Region bieten.\nDas Nationalmuseum von Bosnien und Herzegowina in Sarajevo ist eine Museumseinrichtung in Bosnien und Herzegowina, die 1888 während der österreichisch-ungarischen Herrschaft gegründet wurde.\nDas Nationalmuseum von Bosnien und Herzegowina wurde am 1. Februar 1888 gegründet. Ursprünglich befand es sich in einem Gebäude neben der Kathedrale von Sarajevo, und der Bau des heutigen repräsentativen Museumsgebäudes am Marijin Dvor begann nach dem Projekt von Karl Paržik im Jahr 1909 und wurde 1913 fertiggestellt.\nIn diesem Museum können Sie in kurzer Zeit durch die Vergangenheit Bosniens und Herzegowinas „wandern“, von den ältesten Zeiten bis hin zu den ethnologischen Sammlungen, deren Inneres an die Atmosphäre eines traditionellen Stadthauses aus der osmanischen Zeit erinnert.\nIn drei Sälen befindet sich die Dauerausstellung „Bosnien und Herzegowina im Mittelalter“, in der archäologische Objekte der mittelalterlichen Kultur vom 6. bis 15. Jahrhundert ausgestellt sind. Unter den 11.500 Inventargegenständen befinden sich Exponate, die die Höfe der bosnischen Königsdynastie Kotromanić schmückten.\nDas wertvollste Exponat in der Sammlung des Museums ist die berühmte Sarajevo-Haggada, die sephardische Juden aus Spanien nach Sarajevo mitbrachten.\nEs gibt auch eine reiche Sammlung des Fachbereichs Naturwissenschaften, die die belebte und unbelebte Welt umfasst und in der unter anderem das Skelett des Bradan-Adlers zu sehen ist, eines Vogels mit einer riesigen Flügelspannweite, die nicht flog vor so langer Zeit in den Himmel über Bosnien und Herzegowina.\nVier durch Terrassen verbundene Pavillons umgeben einen wunderschön angelegten botanischen Garten. Vor dem Museumsgebäude sowie im Innenhof befindet sich eine wertvolle Sammlung von Stećaks, Grabsteinen aus dem Mittelalter ohne Wert.\nIm Botanischen Garten, der sich im zentralen Teil des Museumskomplexes befindet, werden mehr als 3000 Pflanzenarten gezüchtet, darunter einige endemische Arten, und unter den Pflanzen befinden sich auch einige der repräsentativsten Beispiele des bosnischen Stećak.\nDer Service im Museum ist äußerst professionell und freundlich. Das Personal ist bereit, den Besuchern die notwendigen Informationen und Führungen zur Verfügung zu stellen, um ihnen den bestmöglichen Besuch zu ermöglichen. Darüber hinaus organisiert das Museum regelmäßig verschiedene Bildungsprogramme und Veranstaltungen, die das Erlebnis der Besucher bereichern.\nDer Eintrittspreis für den Museumsbesuch ist erschwinglich und ermöglicht es einem breiten Publikum, die Inhalte zu genießen. Kinder im Vorschulalter können das Museum kostenlos besuchen, Kinder von 6 bis 18 Jahren und Studenten zahlen 2 km, Rentner 2 km und Erwachsene 8 km. Sie können Ihr Ticket bar bezahlen.\nDie Atmosphäre im Museum ist inspirierend und kulturell bereichernd. Die sorgfältig platzierten Exponate ermöglichen den Besuchern eine Reise durch Zeitepochen und kulturelle Traditionen. Das Museum bietet auch einen Raum zum Entspannen und Nachdenken, wo Besucher Kunst und Kulturerbe genießen können.\nDie Inhalte des Museums sind äußerst vielfältig. Besucher haben die Möglichkeit, archäologische Funde, traditionelle Kostüme, Kunstwerke, Naturausstellungen und vieles mehr zu besichtigen. Darüber hinaus organisiert das Museum regelmäßig Wechselausstellungen und Sonderveranstaltungen, die den Besuchern einzigartige Erlebnisse und neue Perspektiven auf das kulturelle Erbe bieten.\nDas Nationalmuseum in Sarajevo ist ein unverzichtbares Ziel für alle Liebhaber von Kultur und Geschichte. Durch seine reichen Sammlungen und vielfältigen Inhalte vermittelt dieses Museum ein tieferes Verständnis und Respekt für das kulturelle Erbe von Bosnien und Herzegowina. Besuchen Sie das Nationalmuseum und erkunden Sie die faszinierende Geschichte und Kunst dieser Region.","description-22":"Das Svrza-Haus in Sarajevo ist ein einzigartiges Museum, das die reiche Geschichte und Traditionen der Stadt offenbart. Dieses im 18. Jahrhundert erbaute Haus stellt ein authentisches Beispiel der damaligen Architektur dar und bietet einen Einblick in das Leben einer städtischen muslimischen Familie in Sarajevo.\nSvrzas Haus ist ein im traditionellen bosnischen Stil erbautes Privathaus in Sarajevo, das heute als Museum bosnischer Architektur dient. Das Haus bewahrte absolut die Intimität des Familienlebens und ermöglichte einen Einblick in das Leben in der Gasse. Es ist das am schönsten erhaltene Beispiel außergewöhnlichen Wohnbaus in Sarajevo in der osmanischen Zeit. Svrzas Haus wird in vielen architekturwissenschaftlichen Theorien als Beispiel der bosnischen Architektur der osmanischen Zeit erwähnt, die den bosnischen Architekturkomplex definierte.\nNach vielen Theorien besteht es aus folgenden Komponenten: einem Zaun, der die Straße definierte und den privaten vom öffentlichen Raum klar trennte, dem Hof, der zur einfacheren Wartung mit abgerundeten Steinen ausgekleidet war, einem Brunnen (Wasserfontäne), ein Brunnen, der zur Aufrechterhaltung der Hygiene vor dem Betreten des Hauses, der Halle, des Erdgeschosses, wo sich die Familie versammelte, und der Divanhana im Obergeschoss diente, die privaten Charakter hatte und hauptsächlich zum Ausruhen und Genießen des Ausblicks auf den Basar diente Natur. Das Haus verfügte über einen Blumengarten, einen Garten und einen Gemüsegarten. Es wurde aus ungebrannten Lehmziegeln und Holz gebaut. Das Haus zeichnete sich durch zwei klar getrennte Teile aus: männlich und weiblich, was auf patriarchale Beziehungen in der Familie hinweist, die für die gesamte Zeit der osmanischen Herrschaft spezifisch waren, die lange anhielt und bis in die jüngste Zeit ihre Spuren hinterließ.\nSvrzas Haus gehörte der reichen Kaufmannsfamilie Glođa und ging durch Heirat in den Besitz der Familie Svrzo über. Heute ist es ein Nebengebäude des Museums von Sarajevo, das unbedingt besichtigt werden muss. Betrachten Sie sich aus diesem Grund übrigens als sehr privilegiert, denn in der Vergangenheit, in der Vergangenheit, durfte niemand, der nicht sein Mieter war, einen Fuß in ein solches Haus setzen, außer in seine Herren- und Gästezimmer.\nDer Service im Museum ist äußerst professionell und freundlich. Das Personal ist kompetent und bereit, den Besuchern Informationen über das Haus und seine historische Bedeutung zu geben. Außerdem werden Führungen organisiert, die es Ihnen ermöglichen, das Haus und seine Inhalte genauer kennenzulernen.\nDer Eintrittspreis für den Museumsbesuch ist erschwinglich und beträgt 3 km für Erwachsene und 1 km für Kinder, sodass Besucher die ganze Schönheit und Werte von Svrzas Haus genießen können. Das Ticket kann bar bezahlt werden.\nDie Atmosphäre im Museum ist sehr angenehm und authentisch. Beim Erkunden der verschiedenen Räume des Hauses, vom Wohnzimmer über die Küche bis zum Innenhof, werden sich die Besucher wie in einer Zeitreise fühlen. Diese Atmosphäre sorgt für ein einzigartiges Erlebnis, das die Vergangenheit wieder aufleben lässt und uns die Bräuche und Lebensweise der damaligen Zeit näher bringt.\nZu den Inhalten des Museums gehören verschiedene Artefakte und Gegenstände, die im Haus verwendet wurden, sowie informative Tafeln und Fotografien, die einen Einblick in das Leben der ehemaligen Bewohner von Sarajevo geben. Besucher haben die Möglichkeit, traditionelle Möbel, Haushaltsgegenstände, Textilien und andere wertvolle Artefakte zu sehen, die von der Geschichte und Kultur Sarajevos zeugen.\nSvrzas Haus in Sarajevo ist ein unverzichtbares Ziel für alle Liebhaber von Geschichte und Kultur. Dieses Museum bietet eine einzigartige Gelegenheit, in die Vergangenheit einzutauchen und mehr über die Traditionen und die Lebensweise in Sarajevo zu erfahren. Besuchen Sie Svrzas Haus und erleben Sie eine unvergessliche Zeitreise.","description-23":"Das Museum der Juden von Bosnien und Herzegowina ist ein Nebengebäude des Museums von Sarajevo und befindet sich im Bereich des Alten Jüdischen Tempels, der als einer der schönsten Ausstellungsräume in ganz Bosnien und Herzegowina gilt.\nDas Museum der Juden von Bosnien und Herzegowina (Il Kal Grandi – Der Große Tempel oder Il Kal Vježu – Der Alte Tempel oder Die Alte Synagoge) ist Teil des Sarajevo-Museums und befindet sich im Bereich des ehemaligen Alten Tempels die älteste Synagoge in Bosnien und Herzegowina, die 1581 erbaut wurde.\nDie Kommission für die Erhaltung nationaler Denkmäler hat in ihrer Sitzung vom 7. bis 11. Oktober 2003 beschlossen, das Jüdische Museum zum Nationaldenkmal Bosnien und Herzegowinas zu erklären.\nDas Jüdische Museum beherbergt Exponate, die von der jahrhundertealten Präsenz der Juden in Bosnien und Herzegowina und vom enormen Beitrag der Mitglieder dieser Nation zur Entwicklung Bosnien und Herzegowinas zeugen.\nZur kleinen, aber sehr attraktiven Sammlung dieses Anbaus gehören Ritualgegenstände mit Inschriften, Silbereinbände von Gebetbüchern, Schriftrollen in Silberdosen, Chanukka-Kerzenleuchter ...\nEs gibt auch Manuskripte, Eheverträge, Gebetbücher und Teile des Erbes prominenter BiH. Juden - Wissenschaftler und Künstler, wie zum Beispiel: Kalmi Baruch, Danijel Ozmo, Marcel Schneider, Isak Samokovlija...\nDer Service im Jüdischen Museum ist äußerst freundlich und professionell. Das Personal steht für alle Informationen zur Verfügung und ist bereit, Wissen über die jüdische Gemeinde und ihren Beitrag für Sarajevo weiterzugeben.\nDer Eintrittspreis für das Museum ist erschwinglich und Besucher haben die Möglichkeit, mit Bargeld oder Karte zu bezahlen, was für alle Besucher, auch Touristen, praktisch ist.\nDie Atmosphäre im Museum ist ruhig und durchdacht. Die ausgestellten Artefakte und Geschichten über die jüdische Gemeinde werden von sorgfältig gestalteten Präsentationen und Informationstafeln begleitet. Besucher können eine authentische Atmosphäre genießen, die die jüdische Tradition und ihre Werte wiederbelebt.\nDer Inhalt des Museums ist äußerst interessant und umfasst verschiedene Aspekte der jüdischen Geschichte und Kultur. Im Museum können Sie eine große Sammlung von Artefakten, Dokumentationsmaterialien, Fotografien sowie Repliken jüdischer Ritualgegenstände sehen. Ein besonderer Teil des Museums ist dem Holocaust und dem Gedenken an die Opfer gewidmet.\nDas Jüdische Museum in Sarajevo ist ein wichtiger Teil des kulturellen Erbes dieser Stadt. Dieses aufregende Reiseziel bietet Besuchern eine einzigartige Gelegenheit, die jüdische Gemeinde, ihre Geschichte, religiösen Praktiken und ihr reiches Erbe kennenzulernen. Wir empfehlen einen Besuch dieses Museums jedem, der mehr über das jüdische Erbe in Sarajevo erfahren möchte.","description-24":"Das Museum Sarajevo 1878 – 1918 ist ein faszinierender Ort, der Sie durch die turbulente Geschichte der Stadt Sarajevo in der Zeit von 1878 bis 1918 führt. Dieses Museum im Herzen von Sarajevo bietet allen Besuchern ein äußerst bereicherndes Erlebnis.\nMuseum „Sarajevo 1878-1918“. der Anbau des Museums von Sarajevo, dessen Dauerausstellung Sarajevo während der österreichisch-ungarischen Regierung zeigt. Es befindet sich im Gebäude des ehemaligen Schiller-Ladens an der Ecke Obale Kulina ban und Ulica Zelenih beretki, vor dem am 28. Juni 1914 das Attentat von Sarajevo stattfand, die Ermordung des österreichisch-ungarischen Thronfolgers Franz Ferdinand und seine Frau Sofia, verpflichtet vom Sarajevo-Gymnasiumsschüler Gavrilo Princip, einer Mitgliedsorganisation Young Bosnia. Österreich-Ungarn betrachtete Serbien direkt als verantwortlich für dieses Attentat und stellte am 23. Juli ein Ultimatum an Serbien und erklärte bald darauf den Krieg. Danach begann der Erste Weltkrieg.\nDie Dauerausstellung zeigt die Geschichte der österreichisch-ungarischen Herrschaft in diesem Gebiet und ist in thematische Einheiten unterteilt:\n„Widerstand gegen die Besatzung“, „Neue Verwaltungsverwaltung“, „Lebenskultur“, „Kultur- und Religionsbildungsgesellschaften, Druckereien und Verlage“, „Industrie und Architektur“, „Annexion und das bosnische Parlament“, „Ermordung von „Franz Ferdinand und Sofia“, „Der Erste Weltkrieg“.\nDie österreichisch-ungarische Regierung errichtete auf der Lateinerbrücke gegenüber dem Tatort ein Denkmal für Franz Ferdinand und Sofia, das nach der Gründung eines neuen Staates, des Königreichs der Serben, Kroaten und Slowenen, und später des Museums entfernt wurde Die Kirche des jungen Bosniens wurde eröffnet, vor der die Fußabdrücke von Princip eingeprägt sind. Nach dem Ende des Krieges in Bosnien und Herzegowina wurde die Ausstellung des Museums erneuert und das Museum in Museum „Sarajevo 1878–1918“ umbenannt.\nZu den interessantesten Exponaten zählen die lebensgroßen Puppen von Franz Ferdinand und Sofia sowie die bereits erwähnten Fußabdrücke, die im Museum in den Beton gestempelt wurden. Das Museum wurde zum Nationaldenkmal von Bosnien und Herzegowina erklärt.\nDer Service im Sarajevo 1878 - 1918 Museum ist äußerst freundlich und professionell. Das Personal ist professionell und bereit, zusätzliche Informationen zu den ausgestellten Exponaten zu geben. Führungen werden in mehreren Sprachen angeboten und ermöglichen es den Besuchern, in die Geschichten historischer Ereignisse einzutauchen.\nDer Preis für die Eintrittskarte ins Museum ist angesichts der Fülle an angebotenen Inhalten erschwinglich und gerechtfertigt und reicht von 1 km für Kinder bis zu 4 km für Erwachsene. Besucher bezahlen das Ticket in bar\nDie Atmosphäre im Sarajevo 1878 – 1918 Museum ist beeindruckend und authentisch. Die Ausstellungsräume wurden sorgfältig gestaltet, um die Atmosphäre Sarajevos dieser Zeit wieder aufleben zu lassen. Authentische Objekte, Fotografien, Dokumente und Rekonstruktionen des Raumes vermitteln den Zeitgeist und lassen Besucher in historische Geschichten eintauchen.\nDas Museum bietet eine Vielzahl von Inhalten, die viele Aspekte des Lebens in Sarajevo in der Zeit von 1878 bis 1918 offenbaren. Besucher können Artefakte, Kleidung, Waffen, Dokumente und Fotografien sehen, die von den politischen, kulturellen und sozialen Veränderungen der Zeit zeugen. Die Ausstellungen zeigen, wie sich die Stadt unter dem Einfluss verschiedener Kulturen veränderte und wie sich die Menschen an neue Umstände anpassten.\nDas Museum Sarajevo 1878 – 1918 bietet eine einzigartige Gelegenheit, die historische Entwicklung der Stadt und ihre Rolle im damaligen Weltgeschehen besser zu verstehen. Durch interaktive Präsentationen, audiovisuelle Materialien und Geschichten fachkundiger Führer können Besucher ihr Wissen über das historische Erbe von Sarajevo vertiefen.\nEin Besuch im Museum Sarajevo 1878 – 1918 ist ein Muss für alle Liebhaber von Geschichte und Kultur. Dieses Museum bietet eine einzigartige Gelegenheit, mehr über die reiche Vergangenheit Sarajevos zu erfahren und zu verstehen, wie die Ereignisse dieser Zeit die Stadt geprägt haben. Verpassen Sie nicht die Gelegenheit, das Museum zu besuchen.","description-25":"Despićs Haus – die schönste Kombination orientalischer und österreichisch-ungarischer Kultur\nWillkommen im Despić-Haus, einem einzigartigen Museum im Herzen von Sarajevo. Dieses faszinierende Reiseziel bietet einen spannenden Einblick in das reiche kulturelle Erbe der Stadt.\nDas Despić-Haus ist ein Museumshaus in Sarajevo. Das Haus zeigt die Wohnkultur der wohlhabenden, handelnden, orthodoxen Familie Despić. Es befindet sich an der Ecke Obala Kulina bana und Despićeva-Straße in der Altstadt von Sarajevo, nicht weit von der Lateinerbrücke entfernt und ist als Nebengebäude Eigentum des Museums von Sarajevo. Despićs Haus wurde 2005 zum Nationaldenkmal Bosnien und Herzegowinas erklärt.\nDas Haus wurde in mehreren Phasen in drei verschiedenen Zeiträumen gebaut. Der älteste Teil stammt aus dem 17. Jahrhundert. Das Haus gehörte der wohlhabenden, orthodoxen Familie Despić, die das Haus zusammen mit einem anderen Gebäude, in dem sich heute das Museum für Literatur und Theaterkunst befindet, der Stadt Sarajevo schenkte.\nDie Bedeutung des Hauses liegt darin, dass in ihm die ersten klassischen Theateraufführungen stattfanden, sodass dieses Gebäude als Vorreiter des zeitgenössischen Theaters in Sarajevo angesehen werden kann.\nDie erste und zweite Etage des Hauses sind stilistisch recht unterschiedlich. Während die erste Etage im orientalischen Stil eingerichtet ist, sind die Zimmer im zweiten Stock dank Wilhelmina, Max‘ Schwiegertochter, die zufällig Österreicherin war, nach mitteleuropäischen Standards dekoriert. In fast allen Räumen befinden sich orthodoxe Ikonen, die von der tiefen Religiosität der Familie Despić zeugen.\nIm Rahmen der Dauerausstellung fand im Despića-Haus die Ausstellung „Der Held Walter“ über Vladimir Perić-Walter, den Anführer der Widerstandsbewegung gegen die Nazi-Besatzung Sarajevos, statt. Die Ausstellung zeigt seine persönlichen Gegenstände sowie Sarajevo und seine Umgebung während des Zweiten Weltkriegs. Der Autor der Ausstellung ist Igor Radovanović.\nNeben dem Despić-Haus schenkte die Familie Despić der Stadt Sarajevo auch das Haus, in dem sich das BiH-Museum für Literatur und Theaterkunst befindet.\nDer Service im Despića House ist äußerst professionell und freundlich. Das Personal ist jederzeit bereit, Ihnen die notwendigen Informationen zu geben und Ihnen bei der Erkundung des Museums zu helfen. Professionelle Guides führen Sie durch die Räume und erzählen interessante Geschichten über die Geschichte und Bedeutung dieses Kulturortes.\nDer Ticketpreis für das Despić-Haus ist erschwinglich und bietet ein außergewöhnliches Preis-Leistungs-Verhältnis. Angesichts der Fülle an Inhalten und kulturellen Werten ist dieses Ticket eine hervorragende Investition für Kunst- und Geschichtsliebhaber. Sie können Ihr Ticket bar bezahlen.\nDie Atmosphäre im Despić-Haus ist angenehm und inspirierend. Das Museum ist in einer wunderschönen Architektur untergebracht, die Authentizität und den Geist der Vergangenheit ausstrahlt. Der Innenbereich bietet eine ruhige Umgebung, die es Ihnen ermöglicht, in die Kunstwerke und Geschichte des Museums einzutauchen.","description-26":"Willkommen im Geschichtsmuseum von Bosnien und Herzegowina, einer der wichtigsten Kulturinstitutionen in Sarajevo. Dieses Museum bietet einen unglaublichen Einblick in die reiche Geschichte und das kulturelle Erbe des Landes.\nDas Museum wurde am 28. November 1945 als „Nationales Befreiungsmuseum in Sarajevo“ gemäß dem von der damaligen Präsidentschaft der Nationalversammlung von Bosnien und Herzegowina verabschiedeten Gesetz als nationale Einrichtung unter der direkten Aufsicht des Bildungsministeriums gegründet die „Volksregierung von Bosnien und Herzegowina“. Der heutige Name des Historischen Museums von Bosnien und Herzegowina trat 1994 in Kraft, als das Museum seinen Arbeitsbereich um die Geschichte Bosnien und Herzegowinas von der Ankunft der Slawen auf der Balkanhalbinsel bis zum heutigen und unabhängigen Bosnien und Herzegowina erweiterte . Das Geschichtsmuseum von Bosnien und Herzegowina ist das einzige Museum, das die gesamte Geschichte Bosnien und Herzegowinas von seiner ersten Erwähnung in historischen Quellen (949, Konstantin VII. Porphyrogenet) bis zum modernen und unabhängigen Bosnien und Herzegowina behandelt.\nDas Historische Museum von Bosnien und Herzegowina ist das einzige Museum, das die gesamte Geschichte von Bosnien und Herzegowina von der ersten Erwähnung in historischen Quellen (949, Konstantin VII. Porphyrogenet) bis zum modernen und unabhängigen Bosnien und Herzegowina behandelt.\nIn all den Jahren seines Bestehens und seiner Tätigkeit organisierte das Museum 165 Museumsausstellungen und drei ständige Museumsausstellungen. Derzeit verfügt das Museum über zwei Dauerausstellungen: Die Belagerung von Sarajevo und Bosnien und Herzegowina im Laufe der Jahrhunderte.\nDas Museum hat etwa 400.000 Museumsobjekte gesammelt, die es aufbereitet, konserviert und der Öffentlichkeit durch die Organisation von Dauer- und Gelegenheitsausstellungen präsentiert. Alle Museumsmaterialien stehen der Öffentlichkeit, Experten und Wissenschaftlern aus dem In- und Ausland zur Verfügung.\nZu Beginn befand sich das Museum in der Nationalbibliothek des Rathauses, danach wurde es 1963 in ein eigens dafür errichtetes Gebäude am Marin-dvor verlegt, wo es sich noch heute befindet.\nDas Projekt für das Museumsgebäude wurde von Vertretern der damals dritten Generation der Zagreber Architekturschule durchgeführt: Boris Magaš, Edi Šmidihen und Radovan Horvat. Das Museumsgebäude stellt im architektonischen Sinne eines der repräsentativsten Beispiele für Kreativität in Bosnien und Herzegowina und im ehemaligen Jugoslawien dar, das zu Beginn der zweiten Hälfte des 20. Jahrhunderts im Einklang mit den europäischen und weltweiten Trends stand. Die Kommission für die Erhaltung nationaler Denkmäler hat in ihrer Sitzung vom 6. bis 8. November 2012 beschlossen, den Hauskomplex zum Nationaldenkmal Bosnien und Herzegowinas zu erklären. Diese Entscheidung wurde von der Kommission in folgender Zusammensetzung getroffen: Zeynep Ahunbay, Martin Cherry, Amra Hadžimuhamedović, Dubravko Lovrenović und Ljiljana Ševo (Vorsitzende).\nDas Gebäude besteht aus einem Keller, in dem sich ein Innengarten befindet, einem Hochparterre und einem Obergeschoss. Es wurde auf einer Steinfläche von 70,00 x 44,20 m errichtet, mit einer Gesamtfläche von 1447,50 m2.\nAuf der erhöhten Steinoberfläche ist ein Skelettsystem mit 9 tragenden Stahlsäulen mit einem Querschnitt installiert, der nach allen Seiten einen starken Überstand ermöglicht. Auf den Säulen ruht ein geschlossener Kubus auf Bodenhöhe, der einen gestalterischen Akzent setzt. Das Gebäude des Revolutionsmuseums (Historisches Museum) von Bosnien und Herzegowina wird vernachlässigt und ungepflegt.\nDer Service im Historischen Museum ist äußerst professionell und freundlich. Fachkundige Reiseführer stehen Ihnen jederzeit zur Verfügung, um detaillierte Informationen zu geben und Ihnen zu helfen, das Beste aus Ihrem Besuch zu machen. Ihr Fachwissen und ihre Leidenschaft für die Geschichte sorgen dafür, dass Ihr Erlebnis unvergesslich wird.\nDer Eintrittspreis für das Geschichtsmuseum bietet ein außergewöhnlich gutes Preis-Leistungs-Verhältnis. Angesichts der Fülle an Inhalten, Ausstellungen und kulturellen Werten ist das Ticket für jeden zugänglich, der die Geschichte Bosnien und Herzegowinas eingehend erkunden möchte. Sie können die Eintrittskarte für dieses Museum in bar bezahlen.\nTicketpreise für das Geschichtsmuseum von Bosnien und Herzegowina:\n• Kinder im Vorschulalter zahlen keinen Eintritt\n• Kinder und Jugendliche von 6 bis 18 Jahren: 2,00 KM\n• Studierende: 2,00 KM (mit Vorlage eines Registers oder eines anderen geeigneten Dokuments)\n• Rentner: 2,00 KM (gegen Vorlage eines Rentenschecks oder eines anderen entsprechenden Dokuments)\n• Erwachsene: 8,00 KM\n• Erwachsene mit inkludierter Ermäßigung: 6,00 KM (basierend auf abgeschlossenen Verträgen mit Reisebüros)\nHinweis: Der Eintritt ins Museum zwischen 18 und 19 Uhr ist für Kinder und Rentner frei, Erwachsene zahlen eine Eintrittskarte von 3 KM.\nTicketreservierung: Tickets@zemdelskimuzej.ba Für weitere Informationen können Sie das Museum anrufen.\nDie Atmosphäre im Historischen Museum ist inspirierend und beeindruckend. Die Ausstellungsräume sind sorgfältig angeordnet, damit Besucher die Authentizität und Tiefe historischer Momente erleben können. Das Innere des Museums bietet eine intime und friedliche Atmosphäre, die es Ihnen ermöglicht, sich auf kraftvolle Weise mit der Vergangenheit zu verbinden.\nDas Historische Museum von Bosnien und Herzegowina ist eine unerschöpfliche Quelle für Wissen und Kultur. In diesem Museum finden zahlreiche kulturelle Veranstaltungen, Vorträge und Workshops statt, die Geschichts- und Kunstliebhaber aus aller Welt anziehen.","description-27":"Willkommen im Gazi Husrev-bey Museum, einer der wichtigsten kulturellen Attraktionen in Sarajevo.\nDas Museum von Gazi Husrev-beg befindet sich im wunderschönen Gebäude der Kuršumlija-Madrasa, einer bereits 1537 erbauten Oberschule. Dieses Museum bietet ein einzigartiges Erlebnis, das Gazi Husrev-beg gewidmet ist, einem der größten Baumeister Sarajevos, und umfasst die reiche Geschichte seines Vaqf, der Stiftung, die er zukünftigen Generationen hinterlassen hat. Durch eine zeitgemäße Gestaltung haben Besucher die Möglichkeit, acht thematische Einheiten, die in den ehemaligen Klassenzimmern verteilt sind, zu erkunden und so einen authentischen Eindruck von der Vergangenheit zu vermitteln.\nDer erste Raum des Museums ist Gazi Husrev-beg gewidmet und bietet einen detaillierten Einblick in sein Leben und seinen außergewöhnlichen Beitrag zur Entwicklung Sarajevos. Als nächstes kommt der Raum, der der Gazi Husrev Bey-Stiftung gewidmet ist, wo Sie mehr über seine Stiftungen erfahren können, die die Infrastruktur und das kulturelle Erbe der Stadt geprägt haben. Die Madrasa von Gazi Husrev Bey ist ebenfalls Teil der Ausstellung und bietet einen Einblick in das Bildungssystem und die darin geförderten Werte.\nEiner der wichtigsten Teile des Museums ist die Sammlung seltener Gegenstände aus dem Waqf-Fonds. Hier können Sie authentische Artefakte sehen, die verschiedene Aspekte des Lebens und der Kultur in Sarajevo im Laufe der Geschichte darstellen. Im Raum mit Instrumenten zur Zeitbestimmung, Muvekkithana, können Besucher erfahren, wie die Zeit gemessen und die Gebetszeiten eingehalten wurden.\nEin besonderer Raum des Museums ist dem Leid der Waqf-Gebäude während der Belagerung von Sarajevo von 1992 bis 1995 gewidmet. Die Ausstellung befasst sich hier mit dieser schwierigen Zeit und zeugt vom Mut und der Widerstandskraft der Menschen beim Schutz des kulturellen Erbes. Darüber hinaus können Besucher einen Dokumentarfilm ansehen, der einen tieferen Einblick in das Leben von Gazi Husrev-bey, den Ursprung seines Vaqf und die wichtigen Waqf-Gebäude, die in Sarajevo errichtet wurden, gewährt.\nDas Gazi Husrev-bey-Museum bietet eine einzigartige Gelegenheit, in die reiche Geschichte Sarajevos einzutauchen und das Erbe von Gazi Husrev-bey zu verstehen.\nDer Service im Gazi Husrev Bey Museum ist hervorragend. Das freundliche und professionelle Personal ist immer bereit, Ihnen alle notwendigen Informationen zu geben und Ihnen zu helfen, den Kontext und die Bedeutung von Gazi Husrev-bey besser zu verstehen. Die Besucher können hochprofessionelle Führer erwarten, die sie durch das Museum führen und faszinierende Geschichten über diese herausragende historische Persönlichkeit erzählen.\nDer Eintrittspreis für das Gazi-Husrev-bey-Museum ist erschwinglich. Angesichts der Fülle an Inhalten und des damit verbundenen kulturellen Werts ist das Ticket eine lohnende Investition für Liebhaber von Geschichte, Kunst und Kultur. Dieser Preis von 3 km pro Person ermöglicht es jedem, einen Rundgang durch das Museum zu genießen.\nDie Atmosphäre im Gazi Husrev-bey Museum ist äußerst beeindruckend. Das Museum befindet sich in einem wunderschönen historischen Gebäude, das Authentizität und den Geist der Vergangenheit ausstrahlt. Der Innenraum wurde sorgfältig gestaltet, um den Besuchern einen intimen Eindruck vom Leben und der Zeit von Gazi Husrev-bey zu vermitteln. Spüren Sie den Geist der Vergangenheit, während Sie die Exponate des Museums erkunden.\nWas die praktischen Vorteile betrifft, kann die Bezahlung des Eintrittspreises für das Gazi-Husrev-bey-Museum in bar erfolgen. Das Museum bietet seinen Besuchern außerdem kostenloses WLAN.\nArbeitszeiten vom 1.4. bis 31.10 (09:00-13:00) und (13:30-19:00) und im Zeitraum vom 31.10. bis 1.4. (09:00-12:00) und (12:30-17:00) 00).","description-28":"Das Museum der Gazi-Husrev-Bey-Bibliothek in Sarajevo ist ein einzigartiger Ort, der der Literatur und Kultur gewidmet ist.\nIn der Sammlung des Gazi-Husrev-bey-Bibliotheksmuseums befinden sich mehr als 1.200 Exponate, die in fünf thematische Einheiten unterteilt sind: Islamische Kunst/Kalligraphie, Bildung, religiöses Leben, Ethnologie, Bibliothek im Krieg.\nDas Setup besteht aus folgenden Einheiten:\n1. Islamische Kalligraphie – bestehend aus kalligrafischen Werken der besten Künstler aus Bosnien und Herzegowina. Kalligraph;\n2. Zeitmessung – die Museumssammlung ist den Muvekkits und ihrer Arbeitsaufgabe der Messung der Mondzeit gewidmet, die für das tägliche Leben und für die regelmäßige Ausübung religiöser Pflichten der Muslime von großer Bedeutung war;\n3. Ulema – in dieser Einheit werden Exponate in handschriftlicher oder gedruckter Form ausgestellt, in denen gelehrte Personen (Ulema) als Autoren, Kopisten oder Kommentatoren von Werken auftreten;\n4. Museumssammlung, die der Moschee und der Tekija gewidmet ist;\n5. Dem Hadsch gewidmete Museumssammlung mit Gegenständen, die von Pilgern aus Mekka und Medina mitgebracht wurden\n6. Museumssammlung, die dem Alltag gewidmet ist.\nDer Ticketpreis ist erschwinglich, Studenten und Rentner erhalten einen Sonderrabatt. Die Zahlung kann in bar erfolgen.\nDie Atmosphäre im Museum ist angenehm und ruhig und die Besucher werden von einem fachkundigen Führer durch die Ausstellung geführt. Das Museum besteht aus mehreren Räumen und in jedem von ihnen können Besucher interessante und seltene Bücher bewundern.\nAlles in allem ist das Gazi-Husrev-Bey-Bibliotheksmuseum in Sarajevo ein unverzichtbares Ziel für alle Liebhaber von Literatur und Kultur. Der Service ist außergewöhnlich, der Preis erschwinglich, die Atmosphäre angenehm und der Inhalt reichhaltig und interessant. Wir empfehlen Ihnen, dieses Museum zu besuchen und sich an den darin aufbewahrten seltenen und wertvollen Büchern zu erfreuen.","description-29":"Das Rathausmuseum in Sarajevo ist eine der bekanntesten Sehenswürdigkeiten der Stadt. Das im wunderschön renovierten Rathausgebäude untergebrachte Museum widmet sich der Förderung von Kunst, Kultur und Geschichte Bosnien und Herzegowinas. Dies ist ein unverzichtbares Ziel für alle Liebhaber von Architektur und Kunst.\nDas Rathaus von Sarajevo ist ein Gebäude in Sarajevo unweit von Baščaršija am Mejdan von Mustaj Pascha und eines der schönsten und repräsentativsten Gebäude aus der österreichisch-ungarischen Zeit im pseudomaurischen Stil. Die meisten von der österreichisch-ungarischen Regierung in Sarajevo hinterlassenen Gebäude wurden in diesem Stil erbaut und er ist ein Synonym für die österreichisch-ungarische Zeit in Bosnien und Herzegowina und ein Markenzeichen dieser Zeit.\nDas Rathausmuseum befindet sich im Keller des Rathauses von Sarajevo, einem Gebäude, das eines der erkennbaren Symbole der Hauptstadt von Bosnien und Herzegowina und eine Art Weltsymbol für die Begegnung der Zivilisationen ist. Im Einklang mit dem Rekonstruktionsprojekt des Rathauses ist geplant, darin eine ständige Museumsausstellung über den Bau, den Brand und die Restaurierung des Rathauses sowie über bedeutende Ereignisse, die dieses Gebäude in seiner turbulenten Geschichte erlebt hat, zu zeigen Raum.\nBesucher des Museums können sich die Ausstellung „Rathaus von Sarajevo noch einmal“ von Nedžad Mulaomerović ansehen, die die Geschichte der fast zwei Jahrzehnte dauernden Restaurierung des Rathauses erzählt. In Zusammenarbeit mit der öffentlichen Einrichtung, dem Museum von Sarajevo, wurde im Rathausmuseum, dessen Symbol das Sarajevo ist, die Ausstellung „Sarajevo 1914-2014“ eingerichtet, die sich mit dem Leben in Sarajevo im letzten Jahrhundert befasst Rathaus.\nDer Service des Rathausmuseums ist hervorragend. Das Personal ist freundlich, professionell und bereit, alle Fragen der Besucher zu beantworten. Führungen werden in mehreren Sprachen organisiert und geben jedem die Möglichkeit, jeden Teil des Gebäudes und die ausgestellten Kunstwerke im Detail kennenzulernen.\nDer Eintrittspreis ist im Vergleich zum Wert, den das Museum bietet, erschwinglich. Besucher haben die Möglichkeit, das Ticket in bar zu bezahlen.\nTicketpreise:\n- Einzelticket 10 KM\n- Gruppenticket 10+ (mehr als 10 Teilnehmer) 8 KM\n- Kinder/Studenten/Rentner/Personen mit besonderen Bedürfnissen\nDie Atmosphäre im Rathausmuseum ist bezaubernd. Das Gebäude selbst ist ein architektonisches Meisterwerk mit wunderschönen Details und beeindruckenden Sälen. Das Innere des Museums strahlt einen künstlerischen Geist aus und schafft eine Atmosphäre, die die Besucher inspiriert und in ihren Bann zieht.\nDer Inhalt des Museums ist reichhaltig und vielfältig. Besucher können verschiedene Ausstellungsräume erkunden, die der Geschichte, Literatur, Kunst und Archäologie der Stadt gewidmet sind. Sie können auch das ursprüngliche Innere des Rathauses, erhaltene Kunstwerke und Ausstellungen bewundern, die das kulturelle Erbe Sarajevos repräsentieren.\nDas Rathausmuseum bietet auch die Möglichkeit, kulturelle Veranstaltungen wie Konzerte, Literaturabende und andere Veranstaltungen zu genießen. Hier treffen Tradition, Kunst und Geschichte auf einzigartige Weise aufeinander.\nEin Besuch im Rathausmuseum ist ein echtes Erlebnis für alle Sinne. Dieses Museum ist ein Ort, der ein tiefes Verständnis der reichen Geschichte und Kultur Sarajevos vermittelt. Verpassen Sie nicht die Gelegenheit, das Rathausmuseum zu besuchen und eine einzigartige Atmosphäre zu erleben, die Ihnen den Atem rauben wird.","description-30":"Die Mak-Galerie ist der Ausstellungsraum des Museums für Literatur und Theaterkunst von Bosnien und Herzegowina.\nEs befindet sich im Erdgeschoss des Museumsgebäudes, dem alten Haus der Familie Despić aus dem 19. Jahrhundert, das ein kulturhistorisches Denkmal erster Kategorie ist.\nDie Räume der Galerie, die 1992 ihre Arbeit aufnahm, werden vor allem für die Präsentation von Ausstellungen des Museums für Literatur und Theaterkunst sowie für Gastausstellungen und die Organisation literarischer Abende genutzt. In der Galerie finden häufig Theater- und Musikveranstaltungen sowie wissenschaftliche Tagungen und Seminare statt.\nDas Museum für Literatur und Theaterkunst von Bosnien und Herzegowina ist eine renommierte Kulturinstitution, die 1961 mit dem Ziel gegründet wurde, Literatur und Theaterkunst zu studieren. Das Museum befindet sich in einem wunderschönen Haus aus der Mitte des 19. Jahrhunderts, das einst der prominenten orthodoxen Kaufmannsfamilie Skarić (später der Familie Despić) gehörte, und beherbergt zahlreiche wertvolle Artefakte.\nEs befindet sich in der Straße Sime Milutinovića in Sarajlije und ist nach dem berühmten Dichter, Historiker und Abenteurer benannt. Der Raum des Museums selbst ist bezaubernd und der Innenhof, der durch eine hohe Mauer von der Straße getrennt ist, bietet den Besuchern eine Oase der Ruhe. Im Erdgeschoss befindet sich außerdem die Kunstgalerie „Mak“, die die künstlerische Atmosphäre des Museums zusätzlich bereichert.\nDer reiche Bestand des Museums umfasst eine vielfältige Sammlung von Manuskripten, Korrespondenzen, persönlichen Dokumenten, Objekten, Fotografien von Schöpfern und ihren Mitarbeitern, Zeitschriften, Veröffentlichungen und Büchern, in denen Schriftsteller ihre Werke veröffentlichten. Dort sind auch wertvolle Theaterplakate, Programme, Bühnen- und Einzelfotos, Bühnen- und Kostümskizzen und andere Gegenstände zu sehen, die von der reichen Theatertradition Bosnien und Herzegowinas zeugen.\nDas Museum für Literatur und Theaterkunst bietet Besuchern einen hervorragenden Service, der die Möglichkeit hat, das kulturelle Erbe des Landes zu erkunden und zu genießen. Der Eintrittspreis ist erschwinglich und die Atmosphäre im Museum ist inspirierend und einladend. Wichtig ist auch zu beachten, dass die Zahlung in bar erfolgt.\nBesucher können die vielfältigen Inhalte des Museums genießen, wertvolle Exponate erkunden und wichtige Schriftsteller und Theatermacher kennenlernen. Das Museum bietet eine einzigartige Gelegenheit, in die Welt der Literatur und Theaterkunst Bosniens und Herzegowinas einzutauchen und deren Entwicklung und Einfluss auf die Kultur des Landes zu entdecken.\nDas Museum für Literatur und Theaterkunst von Bosnien und Herzegowina ist ein unverzichtbares Ziel für alle Liebhaber von Literatur, Theater und kulturellem Erbe.","description-31":"Das Olympische Museum in Sarajevo ist ein einzigartiger Ort, der den Geist der Olympischen Spiele von 1984 wieder aufleben lässt. Das im Herzen der Stadt gelegene Museum bietet Besuchern eine unvergessliche Reise durch die Sportvergangenheit und inspiriert sie, sich an die unglaublichen Momente des Ereignisses zu erinnern.\nDas Olympische Museum Sarajevo wurde am 8. Februar 1984, dem Eröffnungstag der XIV. Olympischen Winterspiele, eröffnet. Das Museum wurde mit dem Ziel eröffnet, die Erinnerung an die Organisation einer der größten Sportveranstaltungen in Südosteuropa dauerhaft zu bewahren und weiterzugeben.\nVon 1984 bis 1992 befand sich das Museum in einer repräsentativen Villa im Zentrum von Sarajevo, wo mehr als 300 thematische Programme realisiert wurden. Am 27. April 1992, während des Krieges in Bosnien und Herzegowina, wurde das Museumsgebäude in Brand gesteckt und viele wertvolle Exponate zerstört.\nDie geretteten Exponate wurden 2004 anlässlich des 20-jährigen Jubiläums des XIV. ZOI im neuen Olympischen Museum wieder aufgestellt, das sich im Zetra-Komplex in den Räumlichkeiten des Olympischen Komitees von BiH befindet. Das Museum verfügt über eine Dokumentationsausstellung über die Organisation, Vorbereitung und Durchführung des ZOI '84 sowie eine Kunstsammlung gespendeter Kunstwerke, die „Kunst und Sport“-Karte der Weltgrafiksammlung mit Werken von Künstlern: Henry Moore, Andy Warhol, Michelangelo Pistoletto sowie eine Sammlung zeitgenössischer bosnischer Künstler: Mersad Berber, Boško Kućanski, Mehmed Zaimović. Das Gebäude des Olympischen Museums wurde 1903 vom tschechischen Architekten Karlo Paržik als Villa für den Anwalt und Politiker Nikola Mandić aus Sarajevo entworfen und orientierte sich an luxuriösen europäischen Villen aus derselben Zeit.\nNach dem Zweiten Weltkrieg wurde das Gebäude verstaatlicht und zum Volkseigentum erklärt. Das Gebäude des Olympischen Museums wurde als Teil des architektonischen Komplexes von Villen aus der österreichisch-ungarischen Zeit in der Petrakijina-Straße zum Nationaldenkmal Bosnien und Herzegowinas erklärt. Die Stadt Sarajevo hat Maßnahmen ergriffen, um die Eröffnung des Museums vor dem von Sarajevo und Ost-Sarajevo organisierten EYOF 2019 zu ermöglichen.\nDer Service des Olympischen Museums ist hervorragend. Das Personal ist professionell, freundlich und bereit, Wissen über die Spiele und die Ausstellungen weiterzugeben. Besucher können an Führungen in mehreren Sprachen teilnehmen, die es jedem ermöglichen, einen detaillierten Einblick in alle Aspekte der Spiele zu erhalten.\nDer Eintrittspreis ist erschwinglich und gerechtfertigt, wenn man den Reichtum der Museumsinhalte bedenkt. Besucher bezahlen ihre Eintrittskarten in bar.\nDie Atmosphäre im Olympischen Museum ist inspirierend. Die Ausstellungsräume wurden sorgfältig gestaltet, um den Geist der Olympischen Spiele zum Leben zu erwecken. Interaktive Installationen, audiovisuelle Materialien und authentische Sport-Requisiten schaffen eine Atmosphäre der Spannung und des Stolzes.\nDer Inhalt des Museums ist vielfältig und für alle Besucher interessant. Sie können die Geschichten von Sporthelden erkunden, originale olympische Medaillen und Sportleruniformen besichtigen und historische Momente entdecken, die die Spiele geprägt haben. Darüber hinaus gibt es zahlreiche Multimedia-Präsentationen, die einen detaillierten Einblick in die Organisation der Spiele und ihre Bedeutung für Sarajevo geben.\nEin Besuch im Olympiamuseum ist für alle Sportbegeisterten und Geschichtsinteressierten ein wahres Vergnügen. Dieses Museum ist das richtige Ziel für diejenigen, die sich mit dem olympischen Erbe Sarajevos verbinden und die Magie dieses großartigen Sportereignisses spüren möchten. Verpassen Sie nicht die Gelegenheit, das Olympische Museum zu besuchen und sich von der Erfolgs-, Mut- und Sportlichkeitsgeschichte inspirieren zu lassen, die Sarajevo im Jahr 1984 prägte.","description-32":"Die alte orthodoxe Kirche und das Museum in Sarajevo stellen einen äußerst wertvollen kulturellen und historischen Schatz dar. Diese Kirche aus dem 16. Jahrhundert und das dazugehörige Museum bieten Besuchern eine einzigartige Gelegenheit, die reiche orthodoxe Tradition und Geschichte der Stadt zu erkunden. Das Museum der Altorthodoxen Kirche in Sarajevo wurde 1889 aus dem Kirchenschatz gegründet. Der Kirchenlehrer Jeftan Despić, ein Mitglied der berühmten Familie Despić aus Sarajevo, ist besonders für die Eröffnung des Museums verantwortlich.\nDie Altorthodoxe Kirche in Sarajevo, die den Heiligen Erzengeln Michael und Gabriel geweiht ist, ist eines der ältesten Sakralgebäude in Sarajevo. Es wird angenommen, dass sie Mitte des 16. Jahrhunderts erbaut wurde, und zwar an der Stelle, an der einst eine noch ältere Kirche stand. Im Laufe ihrer Geschichte brannte die Kirche mehrmals nieder, wurde jedoch jedes Mal wieder aufgebaut, sodass sie ihr authentisches Aussehen bewahrte.\nDer letzte Wiederaufbau von Grund auf erfolgte im Jahr 1726. Neben der Kirche befindet sich das 1889 gegründete Museum der Altorthodoxen Kirche, das aufgrund des Wertes seiner Ikonen als eines der bedeutendsten orthodoxen Museen der Welt gilt. Das Museum beherbergt auch sehr wertvolle Manuskripte, von denen das berühmteste der neue Kanon (Code) des Gasthauses von Sarajevo aus dem Jahr 1307 ist, sowie eine Sammlung von altem Geld, Kleidung und Waffen.\nEs wurde zum Nationaldenkmal von Bosnien und Herzegowina erklärt.\nDas Nationaldenkmal besteht aus einer Kirche, einem Kirchhof, einem Museumsgebäude, einer Umfassungsmauer, einem Eingangstor, einem Pfarrhaus und einem beweglichen Erbe, das aus Folgendem besteht:\na) Inventar der Kirche: Ikonostase, Ikonensammlung in der Kirche (20 Ikonen), Grab Christi, Thron, zwei Chorgestühl, Bundeslade des Hl. Teekannen, zwei Steinleuchter, Stühle, eine Schüssel, drei Kronleuchter\nb) Museumsinventar: Ikonensammlung (140 Ikonen), vier Ikonostasefragmente, Sammlung von Metallgegenständen (114 Stücke), Büchersammlung (13 Bücher), Sammlung alter Dokumente (6 Dokumente), Sammlung liturgischer Stoffe und Stickereien (37 Artikel) .\nDer Service im Museum ist ausgezeichnet und das Personal ist freundlich und professionell. Besucher erhalten detaillierte Informationen über die historische Bedeutung der Kirche und ihre künstlerischen Werte. Führungen ermöglichen ein tieferes Verständnis der Architektur, Ikonographie und Spiritualität der Kirche.\nDer Eintrittspreis für das Museum ist erschwinglich und beträgt 2 KM, während der Eintritt in die Kirche kostenlos ist. Sie können Ihr Ticket bar bezahlen.\nDie Atmosphäre in der altorthodoxen Kirche ist friedlich und spirituell. Das Innere der Kirche strahlt eine mystische Atmosphäre aus und die Ruhe und Stille bietet den Besuchern die Möglichkeit, sich mit der spirituellen Dimension dieses Heiligtums zu verbinden.\nDas Museum bietet reichhaltige Inhalte, darunter wertvolle Ikonen, liturgische Gegenstände, Bücher, alte Fotografien und Dokumente, die vom religiösen und kulturellen Erbe des orthodoxen Volkes in Sarajevo zeugen. Besucher können verschiedene Aspekte der orthodoxen Tradition, Kunst und Bräuche im Laufe der Zeit erkunden.\nDie alte orthodoxe Kirche und das Museum in Sarajevo sind wertvolle Denkmäler, die stolz als Zeugen vergangener Zeiten und der orthodoxen Identität der Stadt aufbewahrt werden. Ein Besuch in diesem Museum bietet eine einzigartige Gelegenheit, mehr über die orthodoxe Kultur und das historische Erbe von Sarajevo zu erfahren.\nVerpassen Sie nicht die Gelegenheit, die alte orthodoxe Kirche und das Museum in Sarajevo zu besuchen und in die reiche orthodoxe Tradition dieser Stadt einzutauchen.","description-33":"Alija Izetbegović Museum: Ein Ort der Inspiration und des historischen Erbes in Sarajevo.\nDieses Museum ist dem Leben und Vermächtnis von Alija Izetbegović gewidmet, der Führerin und politischen Ikone von Bosnien und Herzegowina\nDas Museum „Alija Izetbegović“ befindet sich im Bereich der alten Stadtfestung in Sarajevo, in den Vratnik-Hauptstädten Ploča und Širokac. Es wurde am 19. Oktober 2007 eröffnet und ist dem Leben und Werk des ersten Präsidenten der Präsidentschaft von Bosnien und Herzegowina, Alija Izetbegović, gewidmet. Es wurde ursprünglich als eine der Nebengebäude des Museums von Sarajevo eröffnet und durch den Beschluss der Kantonsversammlung von Sarajevo im Jahr 2009 zu einer separaten öffentlichen Einrichtung dieses Kantons.\nIn den Räumlichkeiten des Museums, in den Türmen Ploča und Širokac, befindet sich eine Dauerausstellung des Museums. Im ersten Turm ist die Ausstellung in neun kleinere Einheiten gegliedert. Chronologisch geordnet erzählt es vom Charakter und Wirken dieses Staatsmannes von seiner Jugend über den Sarajevo-Prozess bis zu seinem Tod im Jahr 2003. In diesem Teil des Museums werden die wichtigsten internationalen Auszeichnungen und Anerkennungen ausgestellt, die dem ersten Präsidenten der Republik Bosnien und Herzegowina von verschiedenen Staatsmännern und internationalen Institutionen verliehen wurden.\nIm zweiten Turm widmet sich die Ausstellung der Rolle von Alija Izetbegović als Oberbefehlshaber der Armee der Republik Bosnien und Herzegowina und der Organisation des Widerstands im Zuge des kommenden Krieges. Dieser Teil des Setups ist in 6 Teile unterteilt. In den Wandvitrinen des Širokac-Turms sind Gegenstände aus der Zeit des Krieges in Bosnien und Herzegowina ausgestellt, etwa Uniformen oder Anerkennungen, die Alija Izetbegović von Soldaten erhalten hat.\nZusätzlich zur Dauerausstellung organisiert das Museum „Alija Izetbegović“ auch eine mobile Ausstellung. Diese Art von Ausstellung ist in 27 Einheiten unterteilt, die ebenfalls chronologisch nach dem Thema Leben und Werk von Alija Izetbegović geordnet sind.\nDas Umzugsset wurde erstmals in Istanbul, Türkei, und Ende desselben Jahres in Pristina ausgestellt.\nIm Gegensatz zu permanenten, beweglichen Installationen eignet es sich für die Ausstellung bei verschiedenen Kundgebungen und Veranstaltungen, nicht nur in Sarajevo, sondern bei Bedarf auch in ganz Bosnien und Herzegowina und auf der ganzen Welt, wo immer es Bewunderer des Lebens und Werks dieses Staatsmannes gibt .\nDer Service im Alija Izetbegović Museum ist äußerst professionell und freundlich. Fachkundige Reiseleiter versorgen Sie mit allen notwendigen Informationen über das Leben und Wirken von Alija Izetbegović. Ihre Leidenschaft für das Thema und ihre Freundlichkeit ermöglichen es Ihnen, diese wichtige historische Persönlichkeit besser zu verstehen und eine Verbindung zu ihr aufzubauen.\nDer Eintrittspreis für das Alija-Izetbegović-Museum bietet ein hervorragendes Preis-Leistungs-Verhältnis. Das Ticket ist erschwinglich und ermöglicht den Besuchern eine faszinierende Reise durch das Leben und das politische Erbe von Alija Izetbegović. Dieser erschwingliche Preis macht das Museum einem breiten Publikum zugänglich.\nDie Atmosphäre im Alija Izetbegović Museum ist zutiefst emotional und inspirierend. Dieses Museum bietet einen intimen Einblick in das Leben und die Werte von Alija Izetbegović und schafft eine besondere Atmosphäre, die Sie auf emotionaler Ebene berührt. Genießen Sie die ruhige und nachdenkliche Atmosphäre, während Sie die Ausstellungen und Ausstellungen erkunden, die der Lebensreise dieses wichtigen Politikers gewidmet sind.\nInhaltlich bietet das Alija Izetbegović Museum zahlreiche Artefakte, Fotografien, Dokumente und interaktive Exponate, die den Lebensweg und den politischen Beitrag von Alija Izetbegović darstellen. Mehr über seine Ideen, Visionen und sein Vermächtnis erfahren Sie hier.\nAus praktischen Gründen besteht die Möglichkeit, den Eintritt in das Museum von Alija Izetbegović in bar zu bezahlen.\nÖffnungszeiten des Museums von Alija Izetbegović:\n- Sommerzeit (April-September): Montag – Freitag 10:00–18:00 Uhr, Samstag 10:00–15:00 Uhr, Sonntag geschlossen\n- Winterzeit (Oktober-März) Montag-Freitag 10:00-16:00 Uhr, Samstag 10:00-15:00 Uhr, Sonntag geschlossen","description-34":"Der Gedenkkomplex „Salvation Tunnel“ in Sarajevo ist eine einzigartige Attraktion, die die historische Bedeutung der Stadt während der Belagerung im Zeitraum 1992-1995 wiederbelebt. Dieses Museum bietet Besuchern eine einzigartige Gelegenheit, den Mut und die Ausdauer der Menschen in Sarajevo in den schwierigsten Zeiten zu erkunden.\n„Tunnel der Erlösung“ ist die Bezeichnung für den Sarajevo-Kriegstunnel, der während der Belagerung von Sarajevo im Jahr 1993 gebaut wurde. Der Tunnel wurde unter der Landebahn des Flughafens gebaut und verband zwei Gebiete, die unter der Kontrolle der Armee der Republik Bosnien und Herzegowina standen (Dobrinja und Butmir), daher wurde der Tunnel „Tunnel D-B“ genannt. Der Tunnel ist 785,5 m lang, etwa 1 m breit und etwa 1,5 m hoch, an einigen Stellen beträgt die Höhe jedoch bis zu 1,8 m.\nIn den offiziellen Gesprächen zwischen ARBIH und den Vereinten Nationen wurde der Tunnel als „Tunnel, den es nicht gibt“ bezeichnet. Der Tunnel war Sarajevos strengstes Geheimnis, da Lebensmittel, Waffen, Zigaretten usw. durch den Tunnel nach Sarajevo gelangten. Im Jahr 1994 wurden kleine Schienen durch den Tunnel installiert, auf denen kleine Karren fahren konnten. Ebenfalls im Jahr 1994 erfuhr die Armee der Republika Srpska von dem Tunnel, woraufhin Ratko Mladić den von den Vereinten Nationen kontrollierten Flughafen kontaktierte und den Abriss und die Schließung des Tunnels forderte. Dann versuchte die VRS, einen weiteren Tunnel zu graben und den Fluss Željeznica umzuleiten, um den Tunnel zu überschwemmen und ihn so lahmzulegen, aber ihr Vorhaben scheiterte.\nDer Gottesdienst im Gedenkkomplex „Tunnel Spasa“ ist äußerst professionell und informativ. Für zusätzliche Informationen und Führungen durch das Museum stehen Ihnen fachkundige Mitarbeiter zur Verfügung. Interaktive Präsentationen, audiovisuelle Materialien und Zeitzeugengeschichten ermöglichen es den Besuchern, in die Atmosphäre einzutauchen und historische Ereignisse besser zu verstehen.\nDer Eintrittspreis für den Museumsbesuch beträgt 10 KM, während der Preis für Studenten 5 KM beträgt, wenn man den Wert und die Authentizität des gebotenen Erlebnisses berücksichtigt. Besucher können das Ticket bar in der Landeswährung bezahlen.\nDie Atmosphäre im Gedenkkomplex „Tunnel der Erlösung“ ist emotional und beeindruckend. Besucher können einen authentischen Teil des Tunnels besichtigen, der während der Belagerung von der Zivilbevölkerung genutzt wurde, und die Stärke und den Mut der Menschen spüren, die ihn durchquerten. Zur besonderen Atmosphäre tragen zusätzlich feierliche Zeremonien und Gedenkfeiern anlässlich der Leiden und Opfer der Belagerung bei.\nDas Museum bietet reichhaltige Inhalte, die Geschichten über den Tunnel und seine Rolle während des Krieges erzählen. Besucher können Fotos, Dokumente, Artefakte und Rekonstruktionen sehen, die vom Heldentum und Leiden der Einwohner Sarajevos zeugen. Das Museum bietet einen detaillierten Einblick in die Logistik und Organisation des Tunnels sowie in das tägliche Leben der Menschen, die zum Überleben auf ihn angewiesen waren.\nDer Gedenkkomplex „Tunel of Rescue“ ist ein wichtiger Teil der Geschichte Sarajevos und ein Zeugnis des Mutes und der Widerstandskraft der Einwohner. Der Besuch dieses Museums ist ein zutiefst emotionales Erlebnis, an das sich die Besucher noch lange erinnern werden.\nVerpassen Sie nicht die Gelegenheit, die Gedenkstätte „Tunnel of Salvation“ zu besuchen und die authentische historische Geschichte von Sarajevo zu erleben.","description-35":"Das Sarajevo-Brauereimuseum in Sarajevo ist ein einzigartiges Ausflugsziel, das Besuchern einen Einblick in die reiche Brautradition der Stadt bietet. Das Museum liegt im Herzen von Sarajevo und ist ein Ort, an dem Liebhaber von Bier und historischer Kultur zusammenkommen.\nDas Sarajevo-Brauereimuseum befindet sich auf dem Fabrikgelände der Sarajevo-Brauerei, die 1864 vom Wiener Industriellen Heinrich Lewy als erste Industrieanlage in Bosnien und Herzegowina und erste Bierfabrik im damaligen Osmanischen Reich gegründet wurde. Es ist die einzige europäische Brauerei, deren Produktion sowohl während des Osmanischen Reiches als auch während der Herrschaft der Österreichisch-Ungarischen Monarchie kontinuierlich war. Im Jahr 1907 wurde die Brauerei zur größten in Österreich-Ungarn.\nDer Rahmen des Museums besteht aus interessanten Exponaten aus der mehr als 150-jährigen Tradition dieser Fabrik. Besucher des Museums können so alte Flaschen Sarajevo-Biers, verschiedene Etiketten und Inschriften, Gefäße zur Lagerung und zum Konsum von Bier sowie zahlreiche andere interessante Gegenstände im Zusammenhang mit der Sarajevo-Brauerei aus der Zeit des Osmanischen Reiches, der Österreichisch-Ungarischen Monarchie usw. sehen das Königreich und das sozialistische Jugoslawien.\nDas Museum ist mit NFC-Technologie ausgestattet, die zu einem umfassenderen Erlebnis für Besucher beiträgt, da sie über ihr Smartphone Details zu jedem der ausgestellten Exponate erfahren können.\nDer Service des Museums ist ausgezeichnet. Die Mitarbeiter sind freundlich und kompetent und geben gerne ihr Wissen über die Brauindustrie und die Geschichten hinter dem Biererbe weiter. Besucher werden herzlich willkommen geheißen und mit Liebe zum Bier und der Sarajevo-Tradition durch das Museum geführt.\nDer Eintrittspreis für das Museum ist erschwinglich und beträgt 10 KM, wodurch es einem breiten Besucherkreis zugänglich ist. Sie bezahlen das Ticket in bar.\nDie Atmosphäre im Museum ist entspannt und angenehm und schafft ein ideales Umfeld zum Entdecken und Genießen der Bierkultur. Besucher haben die Möglichkeit, sich auf eine Reise durch die Geschichte des Brauwesens in Sarajevo zu begeben und die Geheimnisse der Bierherstellung zu entdecken.\nDas Museum bietet reichhaltige Inhalte zu verschiedenen Aspekten des Brauwesens. Besucher haben die Möglichkeit, authentische Gegenstände, Werkzeuge und Geräte zu sehen, die bei der Bierherstellung verwendet wurden. Sie lernen auch den Produktionsprozess kennen, vom Rohstoff bis zum fertigen Produkt.\nInteraktive Exponate ermöglichen es den Besuchern, sich besser mit der Biertradition auseinanderzusetzen. Sie können an Bierverkostungen teilnehmen, verschiedene Biersorten kennenlernen und die Geheimnisse des Brauhandwerks entdecken.\nEin Besuch im Sarajevo-Brauereimuseum ist ein wahrer Genuss für alle Liebhaber von Bier und historischem Erbe. Diese Attraktion bietet ein äußerst interessantes und lehrreiches Abenteuer durch die Welt des Brauens. Verpassen Sie nicht die Gelegenheit, dieses Museum zu besuchen und die einzigartige Geschichte hinter der Biertradition Sarajevos zu erkunden.","description-36":"Willkommen in Brusa Bezistan, einem faszinierenden Kulturziel im Herzen von Sarajevo. Dieses Museum bietet mit seiner reichen Geschichte und den vielfältigen Inhalten allen Besuchern ein einzigartiges Erlebnis.\nBrusa Bezistan mit seinen 6 Dachkuppeln ist eines der historischen Gebäude in Sarajevos Baščaršija aus der Zeit des Osmanischen Reiches. Es hat eine rechteckige Form und vier Eingänge auf allen vier Seiten und verbindet die Handwerksstraßen von Kundurdžiluk, Veliki und Mali Čurčiluk mit Abadžiluk und dem Basar.\nEs wurde 1551 im Auftrag des Großwesirs Rustem Pascha Opuković erbaut. Bezistan erhielt seinen Namen von der türkischen Stadt Bursa, aus der Seide gebracht und in Bezistan verkauft wurde. Im Gegensatz zum Bezistan von Gazi Husrev-bey, in dem ursprünglich Lebensmittel verkauft wurden, wurden im Bezistan von Brusa neben Seide auch Haushaltsgegenstände und kleinere Möbel verkauft. Heute ist Brusa Bezistan Teil des Stadtmuseums und es finden dort Ausstellungen und ähnliche Veranstaltungen statt.\nDer Schauplatz des Anbaus ist in drei chronologisch geordnete Teile gegliedert: Vorgeschichte, Antike (hier ist das älteste Lilienmotiv in Bosnien und Herzegowina ausgestellt) und Mittelalter. In der Bezistan-Galerie sind Exponate aus der osmanischen Zeit (z. B. die sehr wertvolle Ausrüstung eines osmanischen Kriegers) und aus der Zeit der österreichisch-ungarischen Verwaltung in Sarajevo ausgestellt.\nDie größte Attraktion für Museumsbesucher ist das Modell des alten Basars, dem Handwerks- und Handelszentrum von Sarajevo in der osmanischen Ära. Das Modell des Basars, wie er unmittelbar vor der österreichisch-ungarischen Besetzung aussah, wurde in den 1950er Jahren vom Modellbauer Husein Karisik angefertigt.\nWenn es um den Service geht, ist Brusa Bezistan stolz auf die hohe Professionalität und Freundlichkeit seiner Mitarbeiter. Professionelle Guides stehen Ihnen jederzeit zur Verfügung, um Ihnen alle notwendigen Informationen und Antworten auf alle Ihre Fragen zu geben. Mit ihrer Hilfe können Sie eine interessante Reise durch die Geschichte und das kulturelle Erbe des Museums unternehmen.\nWas den Ticketpreis angeht, bietet Brusa Bezistan ein außergewöhnliches Preis-Leistungs-Verhältnis, sodass der Ticketpreis für einen Erwachsenen 5 km beträgt. Der Eintrittspreis ist erschwinglich und ermöglicht es Ihnen, das Museum ohne Belastung zu erkunden. Dieser günstige Preis ermöglicht einem breiten Besucherkreis den Genuss dieses Kulturschatzes. Sie können Ihr Ticket bar bezahlen.\nDie Atmosphäre in Brusa Bezistan ist einzigartig und bezaubernd. Bei einem Spaziergang durch diese alten Mauern werden Sie den Geist der Vergangenheit spüren und die authentische Architektur genießen, die Tradition ausstrahlt. Dieses Museum bietet eine intime und warme Atmosphäre, die Sie umhüllt, sobald Sie das Museum betreten.","description-37":"Museum Art House of Sevdah: Entdecken Sie die Welt von Sevdah in Sarajevo\nWillkommen im Kunsthaus des Sevdah-Museums, das dem traditionellen lyrischen Lied der Stadt – Sevdalin – und den legendären Sevdah-Künstlern gewidmet ist. Dieses Museum befindet sich in den wunderschönen Räumen von Veliki daira in Baščaršija, die während des Osmanischen Reichs einst als Lager für die Waren der Kaufleute aus Sarajevo dienten, und ist eine Oase der Sevdah. In den ehemaligen Magazinen befindet sich heute eine Museumsausstellung voller Objekte, die einst den größten Sevdah-Meistern wie Himza Polovina, Zaim Imamović, Ismet Alajbegović - Šerba, Safet Isović, Zeha Deović, Nada Mamula und Zora Dubljević gehörten. Die Biografien dieser Größen, die Instrumente, die sie spielten, die bedeutenden Auszeichnungen, die sie gewannen, die Plakate, die ihre Auftritte ankündigten, Archivmaterial und sogar die Kleidung, die sie trugen, sind alle Teil der reichen Sammlung dieses Museums.\nDas Kunsthaus Sevdah liegt im Herzen von Sarajevos Baščaršija und verfügt über insgesamt 270 m2 geschlossene Fläche und einen zentralen Innenhof von 144 m2. All dies stellt eine einzigartige Komposition und ein stimmungsvolles Ganzes dar.\nMitten im Zentrum des Viertels, unter dem überdachten Innenhof von Veliki Daira, können Gäste das Sevdah-Café genießen. Hier können Sie bei einer Tasse Kaffee entspannen und sich von der schönsten Sevdalinka-Musik im Hintergrund begeistern lassen. Darüber hinaus verfügt das Museum über einen Geschenkeladen, der eine Vielzahl von Produkten zum Thema Sevdah anbietet, darunter CDs, Bücher und zahlreiche andere Artikel.\nDas Kunsthaus Sevdah in Sarajevo ist ein außergewöhnliches Reiseziel, das Besucher mit seiner Fülle an Inhalten und seiner authentischen Atmosphäre verzaubert. Diese einzigartige Institution im Herzen von Sarajevo bietet eine einzigartige Gelegenheit, in die Welt der Sevdah einzutauchen, traditioneller bosnischer Musik, die durch ihre Tiefe und Emotion begeistert.\nHeute ist hier eine weltweit einzigartige Institution tätig – das Museum von Sevdah oder das Kunsthaus von Sevdah (ar. sevdah – Liebesekstase, Sehnsucht), das sich ganz der Erhaltung von Sevdalinka, einem traditionellen bosnischen Liebeslied, widmet. Das Museum präsentiert die wichtigsten Sevdalinka-Interpreten, Schallplatten, Instrumente und traditionelle Kleidung.\nDer Innenraum ist so gestaltet, dass die historische Darstellung der Entwicklung der Sevdah von ihren Anfängen bis hin zu zeitgenössischen Inhalten wie Multimedia-Räumen, die Autoren, Interpreten und Größen der Sevdalinka gewidmet sind, fließend dargestellt wird. Ein Teil des Raums ist für die Organisation thematischer, wissenschaftlicher und beruflicher Zusammenkünfte zum Thema Sevdah vorgesehen. In jedem der thematischen Räume werden multimediale und audiovisuelle Inhalte bereitgestellt, in denen Sie Sevda-Links anhören und Videoinhalte zum Thema Sevdah ansehen können.\nIn einem Teil des Raums dieses Kunsthauses gibt es eine Bibliothek und einen Buchladen, in dem es Archivmaterialien und Journalismus gibt, der einen historischen Bericht über die Entwicklung von Sevdalinka in Bosnien und Herzegowina bietet. Die Exponate der Ausstellung reichen von gewonnenen Preisen, Musikinstrumenten, zweisprachigen Aufzeichnungen zu jedem Exponat, Autoren, Interpreten und Musikern bis hin zu Musikkatalogen, Plakaten, Archiven usw.\nDer Service im Art House Sevdah ist äußerst freundlich und professionell. Das freundliche und professionelle Personal ist bereit, alle Fragen zu beantworten und zusätzliche Informationen über das Museum und Sevdah bereitzustellen. Mit ihrer Hilfe wird den Besuchern ermöglicht, sich voll und ganz auf diese musikalische Welt einzulassen.\nDer Ticketpreis ist erschwinglich und bietet ein hervorragendes Preis-Leistungs-Verhältnis. Der Eintrittspreis beträgt 5 km und Sie können das Museumsticket in bar bezahlen. Besucher können eine ganztägige Tour durch das Museum zu einem sehr erschwinglichen Preis genießen. Art kuća sevdaha bietet außerdem spezielle Ermäßigungen für Gruppen und Studenten an, was die Erreichbarkeit des Museums noch einfacher macht.\nDie Atmosphäre im Museum ist wirklich besonders. Der Innenraum ist im traditionellen Stil mit authentischen Details dekoriert, die den Geist von Sevdah vermitteln. Besucher können die Wärme und Gastfreundschaft des Raums genießen, was den Besuch dieses Museums zu einem echten ästhetischen Vergnügen macht.\nLassen Sie sich vom Sevdah Art House Museum auf eine unvergessliche Reise durch die Geschichte von Sevdah entführen und mit seiner magischen Atmosphäre erobern. Genießen Sie die Schönheit dieses einzigartigen Reiseziels und erkunden Sie das reiche Erbe von Sevdah auf Schritt und Tritt.","description-43":"Das Museum der Kriegskindheit in Sarajevo ist ein äußerst wichtiger Ort, der der Kindheit während der Kriegsjahre in Bosnien und Herzegowina Aufmerksamkeit widmet. Das Museum bietet Besuchern einen tiefen Einblick in das Leben und die Erfahrungen von Kindern, die während des Krieges aufgewachsen sind.\nDas Museum der Kriegskindheit wurde im Januar 2017 in Sarajevo eröffnet. Es liegt im alten Stadtzentrum. Das Museum präsentiert eine Sammlung persönlicher Gegenstände (wie Kleidungsstücke und Spielzeug), Geschichten, Audio- und Videozeugnisse, Fotografien, Briefe, Zeichnungen und andere Dokumente und Exponate, die dem Museum von Überlebenden gespendet wurden.\nDie Ausstellung erinnert an die einzigartige Erfahrung des Aufwachsens im Krieg. Grundlage der aktuellen Sammlung des Museums ist Material, das seit 2010 für die Erstellung des 2013 erschienenen Buches „Kindheit im Krieg: Sarajevo 1992–1995“ von Jasminko Halilović gesammelt wurde.\nDer Service des Museums ist außergewöhnlich. Das Personal ist engagiert und zuvorkommend und bereit, Geschichten und Details über die Kindheit während des Krieges zu erzählen. Die Atmosphäre im Museum ist emotional und authentisch und hinterlässt bei den Besuchern einen starken Eindruck.\nAn der Rezeption des Museums sind Audioguides erhältlich. Für Gruppen ab 6 Personen besteht auch die Möglichkeit, eine Führung in Gebärdensprache (BOS) zu organisieren. Führungen in Gebärdensprache müssen mindestens 5 Tage vor dem geplanten Besuchstermin telefonisch oder per E-Mail angemeldet werden. An mehreren Stellen im Museumsgelände steht Ihnen eine Sitzecke zur Verfügung.\nSollten Sie aufgrund von Mobilitätseinschränkungen einen Parkplatz benötigen, teilen Sie uns dies bitte vorab telefonisch mit, damit wir Ihnen einen Parkplatz in unmittelbarer Nähe des Museums zur Verfügung stellen können.\nDer Eintrittspreis ist erschwinglich und macht den Museumsbesuch für ein breites Publikum zugänglich. Wichtig zu beachten ist auch, dass die Ticketzahlung in bar erfolgt, was den Besuchern die Arbeit erleichtert.\nTicketpreise:\n• Kinder von 0 bis 6 Jahren: kostenlos\n• Schüler bei den angekündigten Schulbesuchen in Bosnien und Herzegowina. Schule: 2 KM\n• Kinder von 7 bis 17 Jahren außerhalb der angekündigten Schulbesuche: 5 KM\n• Studenten: 8 KM\n• Erwachsene: 10 KM\n• Familienticket: 25 KM\nDas Museum der Kriegskindheit bietet reichhaltige Inhalte, die das Leben der Kinder während des Krieges veranschaulichen. Besucher sehen authentische Objekte, Fotografien, Dokumente und Videomaterialien, die die täglichen Herausforderungen, Spiele, Träume und Hoffnungen der Kinder von damals zeigen. Die Exponate zeigen bewegende Geschichten über Mut, Widerstandskraft und Stärke von Kindern, die mit Unsicherheit und Konflikten konfrontiert sind.\nDas Museum bietet auch interaktive Elemente, die es den Besuchern ermöglichen, sich besser mit den Geschichten und Erlebnissen der Kinder zu verbinden. Besucher haben die Möglichkeit, Zeugenaussagen zu hören, an Workshops und Diskussionen teilzunehmen und sich tiefer mit den Folgen des Krieges für die Kindheit auseinanderzusetzen.\nDas War Childhood Museum in Sarajevo ist eine wichtige Institution, die das Verständnis und das Bewusstsein für die Folgen des Krieges für die Jüngsten fördert. Ein Besuch in diesem Museum bietet eine tiefe Reflexion und ein Bewusstsein für die Kindheit während des Krieges. Verpassen Sie nicht die Gelegenheit, dieses Museum zu besuchen und einen Einblick in einen äußerst wichtigen Teil der Geschichte Bosnien und Herzegowinas zu erhalten.","description-44":"Das Museum für optische Täuschungen in Sarajevo ist eine einzigartige Attraktion, die den Besuchern ein unglaubliches Erlebnis von Illusionen und visuellen Effekten bietet. Das Museum befindet sich in der Skenderija 28 und erstreckt sich über drei Etagen, also mehr als 300 m². Es ist zu einem beliebten Ziel für alle Liebhaber optischer Täuschungen und lustiger visueller Tricks geworden.\nDer Service des Museums ist hervorragend. Das freundliche und professionelle Personal ist bereit, den Besuchern Informationen zu geben und verschiedene Illusionen zu erklären. Die Atmosphäre im Museum ist spannend und faszinierend, jede Ecke offenbart eine neue Illusion, die Staunen und Freude hervorruft.\nDer Eintrittspreis ist erschwinglich, was den Museumsbesuch noch attraktiver macht. Wichtig ist auch zu beachten, dass das Ticket bar bezahlt wird.\nDas Museum für optische Täuschungen bietet ein breites Spektrum an Inhalten. Besucher haben die Möglichkeit, verschiedene Räume voller optischer Täuschungen, dreidimensionaler Bilder, Spiegel, scheinbar endloser Korridore und anderer visueller Tricks zu erkunden. Jedes Exponat ist sorgfältig gestaltet, um atemberaubende visuelle Effekte zu erzeugen und den Geist zu verblüffen.\nBesucher können erleben, wie Dinge unmöglich erscheinen – an der Decke entlanggehen, die Größe im Verhältnis zu ihrem Schatten verändern, sich selbst in unzähligen Variationen im Spiegel sehen und vieles mehr. Das Museum ist interaktiv, was bedeutet, dass Besucher aktiv an den Illusionen teilnehmen und Fotos machen können, um erstaunliche Momente festzuhalten.\nDer Preis für ein Familienticket für das Museum der Illusionen in Sarajevo (zwei Erwachsene und zwei Kinder) beträgt 35 KM, 7 KM ist ein Ticket für Gruppenbesuche außerhalb der Schule, 9 KM für Kinder, ein Ticket für einen Erwachsenen beträgt 12 KM Und schließlich ist der Eintritt für Kinder unter 5 Jahren frei.\nDie Dauer des Besuchs beträgt durchschnittlich 60 Minuten. Wenn Sie planen, dieses Museum zu besuchen, wird empfohlen, vor Ihrer Ankunft eine Reservierung vorzunehmen.\n\nDas Museum für optische Täuschungen in Sarajevo bietet ein unvergessliches Erlebnis für alle Altersgruppen. Die Besucher werden von der Vielfalt an Illusionen und visuellen Effekten, die das Museum bietet, fasziniert und überrascht sein. Wenn Sie die Magie optischer Täuschungen erleben und entdecken möchten, wie das Gehirn getäuscht werden kann, sollten Sie sich den Besuch dieses einzigartigen Museums nicht entgehen lassen.","description-45":"Narodno pozorište Sarajevo ist das größte Theater in Bosnien und Herzegowina und eines der wichtigsten in Südosteuropa. Es wurde am 17. November 1921 eröffnet, und die Eröffnungszeremonie wurde von Branislav Nušić, dem damaligen Leiter, durchgeführt die Kunstabteilung des Bildungsministeriums An drei aufeinanderfolgenden Abenden wurden Musik- und Schauspielprogramme aufgeführt und damit der Beginn der Arbeit des Hauses offiziell gemacht: Zu Beginn seiner Existenz fungierte das Nationaltheater von Sarajevo ausschließlich als Schauspielhaus Seit 1946 wurden auch musikalische Aufführungsformen in dieses Theater eingeführt, so dass eine so reiche Oper und Ballett einen außergewöhnlichen Beitrag zur Geschichte dieses Theaters leisten.Das Nationaltheater von Sarajevo ist das zentrale Theater des Staates Bosnien und Herzegowina , und es stellt ein sehr wichtiges Element des Theaters und des allgemeinen spirituellen Lebens in Bosnien und Herzegowina dar. Am 9. November 1946 begann die Oper von Sarajevo ihre künstlerische Tätigkeit mit a Festakt mit der Uraufführung von Bedrich Smetanas \"Broken Bride\". So wurden große Fortschritte in der Entwicklung der Musikkultur in Bosnien und Herzegowina erzielt. ","description-46":"Nach dem Zweiten Weltkrieg starteten die neuen jugoslawischen kommunistischen Behörden ein großes Programm zur kulturellen und künstlerischen Expansion. 1950 wurden in Sarajevo zwei Theater für Kinder gegründet: das Pioneer Theatre und das Puppet TheaTer. Das erste hatte kein eigenes professionelles Ensemble, sondern engagierte Schauspieler aus den bekannteren jugoslawischen Theatern für einzelne Produktionen. Letztere, geleitet von Adolf Pomezni, konzentrierte sich hauptsächlich auf Marionettenproduktionen. 1961 gründete das Pionirsko pozorište, das damals vom Gründer des Internationalen Theaterfestivals MESS Jurislav Korenić geleitet wurde, sein erstes professionelles Ensemble und änderte seinen Namen in Sarajevo Youth Theatre. 1977 wurde das Puppentheater mit dem Jugendtheater von Sarajevo zusammengelegt. Zu dieser Zeit waren bemerkenswerte Produktionen J.Skupa-K.Venigs Glück unter den Käfern, Josip Vandots Kekec, D.Bibanovićs Pinocchio, Alisa im Wunderland von L. Paljetka, Šimićeva Palčić Dugonja i Pepeljuga, Na Lutkarska D. Todorovića, Tempers Shakespeare und Comedy of Errors, Aristophanes' Birds, Homers Odyssey, Alfred Jarrys Ubu Roi, Držićs Novel od Stanac, Eugène Ionescos The Exodus of the King, Kurićs Beauty and the Beast, Lukićs And Again Nušić and Bašeski und viele andere, der Traum von Sarajewo. Zu Beginn der Belagerung von Sarajevo und des Krieges in BiH im Jahr 1992 arbeitete das Theater weiter und veranstaltete in Zusammenarbeit mit dem Internationalen Theaterfestival MESS und einer ganzen Hand von Theaterfachleuten, darunter Haris Pašović und Gradimir Gojer, weiterhin Theater Aufführungen. Eine Reihe renommierter Regisseure, darunter Susan Sontag, leiteten während der Belagerung Produktionen im Theater. Es wurde 1997 kommerziell wiedereröffnet und 2016 renoviert.","description-47":"Das Kammertheater 55 begann seine Arbeit im Jahr 1955, und seine Bühne präsentiert normalerweise das Repertoire des Avantgarde- und experimentellen Theaters. Jurislav Korenić war einer der Gründer und Hauptinitiatoren der heutigen Gründung des Kleinen Theaters Kamerni Teatar 55. Er war von 1958 bis 1966 Direktor dieses Theaters, aber auch Regisseur von 44 Theaterstücken, die auf der Bühne des Kammertheaters 55 aufgeführt wurden. Seit mehr als 60 Jahren ist das Kammertheater 55 im Napredko-Palast tätig, eines der schönsten Gebäude des Jugendstils in Sarajevo.Mit seinem erweiterten Bühnenraum, der von drei Seiten vom Publikum umgeben ist, hat das Kammertheater 55 das Privileg, eine intimere Beziehung zum Publikum aufbauen zu können, Anders als klassische Bühnenbilder mit sogenannter Rampe kann dieses Theaterhaus auf eine beeindruckende Geschichte zurückblicken – über 300 Uraufführungen wurden auf der Bühne des Kammertheaters 55 aufgeführt, allein in der Kriegszeit, von 1992 bis 1995, waren es 28 Stücke inszeniert. In diesem Theater wurden Stücke von weltberühmten Autoren aufgeführt: Beckett, Tschechow, Shakespeare, Brecht..., aber auch von lokalen Schriftstellern: Abdullah Sidran, Dževad Karahasan, Ivo Andrić, Mako Dizdar... . ","description-48":"Sarajevo War Theatre (bosnisch: Sarajevo War Theatre SARTR) ist ein Theater in Sarajevo, Bosnien und Herzegowina. Es wurde am 17. Mai 1992 auf Initiative von Dubravko Bibanović, Gradimir Gojer, Đorđe Mačkić und Safet gegründet Plakal während der Belagerung Sarajevos. Es war während des Krieges ein Treffpunkt für Theaterschaffende und Studenten der Akademie der Darstellenden Künste.[5] Heute ist es ein kommerzielles Theater und die führende experimentelle Ausstellung in Bosnien und Herzegowina Veranstaltungsorte des Internationalen Theaterfestivals MESS und einziger Veranstaltungsort der Open University in Sarajevo.","description-72":"Vrelo Bosna ist eine Quelle in Zentralbosnien und Herzegowina, unter dem Berg Igman. Es ist die Quelle des Flusses Bosna und eines der berühmtesten Merkmale von Bosnien und Herzegowina. Es liegt am Stadtrand von Sarajevo, neben Ilidža. Eine der berühmtesten Naturschönheiten der Region, sie befindet sich im Großraum Sarajevo. Nach einem Mangel an Instandhaltung in den 1990er Jahren wurde eine umfassende Revitalisierung des Projekts im Jahr 2000 eingeleitet. Lokale Teenager, geführt von internationalen Umweltorganisationen, haben Vrelo Bosne zu seiner früheren Pracht restauriert. Heute ist Vrelo Bosne eine berühmte Touristenattraktion, ein Anziehungspunkt für ausländische Touristen, aber auch für nahe gelegene Besucher, die die Natur genießen möchten. Es besteht aus mehreren kleinen Inseln, die miteinander verbunden sind durch Brücken über zahlreiche kleine Bäche. Im Park gibt es auch viele Tiere, wie Enten und Schwäne. Es gibt auch andere Attraktionen im Park, wie Taxis, Picknickplätze und Restaurants.","description-80":"Caffe Kamarija-Point of View ist ein einzigartiges Café in der Altstadt von Sarajevo, wo Sie einen Panoramablick auf Sarajevo genießen können. Es besteht aus zwei Stockwerken, einem offenen und einem geschlossenen Teil, und die Gesamtkapazität beträgt bis zu 120 Personen. Eine Voranmeldung ist nicht erforderlich, wird aber für größere Gruppen empfohlen.\nWas das Essen betrifft, bietet das Caffe Kamarija-Point of View eine begrenzte Auswahl an Snacks, wie hausgemachte Kuchen oder das berühmte Müsli mit Schlagsahne, das dieser Ort seinen Gästen anbietet. Die Hauptattraktion dieses Cafés ist jedoch der Kaffee, der mit frisch gemahlenen Bohnen zubereitet wird. Sie bieten auch andere beliebte Getränke wie Tee, kohlensäurehaltige und kohlensäurefreie Getränke an. Die Preise sind erschwinglich, was dieses Café zu einer ausgezeichneten Wahl für Studenten und Menschen macht, die einen bequemen Ort suchen, um sich zu treffen oder Kontakte zu knüpfen. Der Service ist sehr gut und das Personal ist freundlich und hilfsbereit. Caffe Kamarija-Point of View hat eine moderne und angenehme Atmosphäre, die junge und trendige Besucher anzieht. Die Klänge entspannender Musik erzeugen eine angenehme Geräuschkulisse, die nicht zu laut ist und Gespräche ermöglicht. Ich bin mir sicher, dass neben Ihnen auch Ihre Haustiere in diesem wunderbaren Café willkommen sein werden. WLAN ist verfügbar. Das Café Kamarija befindet sich in der Nähe von Žuta tabija und Sie brauchen nur 10 bis 15 Minuten zu Fuß von Sebilje, um zu diesem Café zu gelangen. Wenn Sie sich entscheiden, mit dem Auto zum Café zu gelangen, haben Sie Zugang zum Parkplatz in der Nähe des Cafés. Wenn Sie sich fragen, wie Sie zum Kamarija-Café kommen, können Sie gerne die Karte auf unserer Website verwenden, die Sie direkt zum Kamarija-Café führt. Alles in allem ist das Caffe Kamarija-Point of View eine gute Wahl für diejenigen, die nach einem Ort suchen, an dem sie ein angenehmes Gespräch bei einem Kaffee führen oder sich mit Freunden bei leichten Snacks treffen können. Das Café bietet hochwertigen Service und eine moderne Atmosphäre zu erschwinglichen Preisen, und das freundliche Personal heißt Sie immer mit einem Lächeln willkommen.","description-81":"Das Restaurant Dženita ist eines der berühmtesten Restaurants in Sarajevo, das für seine traditionellen bosnischen Gerichte bekannt ist. Daher ist das Restaurant eine ausgezeichnete Wahl für alle, die authentische bosnische Küche probieren möchten.\nDer Service im Restaurant Dženita ist sehr professionell und freundlich, und die Kellner sind immer bereit, den Gästen zu helfen und ihnen Empfehlungen zu geben. Die Qualität des Essens ist ausgezeichnet und die Preise sind erschwinglich.\nDas Restaurant Jenita bietet auch einige Optionen für Vegetarier. Die Atmosphäre im Restaurant ist sehr angenehm und entspannend, was es zu einem idealen Ort macht, um sich zu entspannen und köstliches Essen zu genießen.\nDas Restaurant verfügt über keinen eigenen Parkplatz, jedoch stehen Parkmöglichkeiten in unmittelbarer Nähe des Restaurants zur Verfügung, während kostenloses Internet allen Gästen zur Verfügung steht. Das Restaurant ist haustierfreundlich und somit eine ideale Wahl für alle, die köstliches Essen in Gesellschaft ihrer Haustiere genießen möchten.\nAls Zahlungsmittel ist es möglich, im Restaurant Dženita mit Karte und Bargeld zu bezahlen.\nDie Vorteile des Restaurants Dženita sind hochwertiges Essen, freundlicher Service, angemessene Preise, vegetarische Optionen, eine angenehme Atmosphäre, die Verfügbarkeit von Parkplätzen und kostenlosem Internet sowie eine haustierfreundliche Politik. Der Nachteil des Restaurants ist, dass es in einer kleinen Straße liegt, sodass es beim ersten Besuch schwierig sein kann, es zu finden.\nKurz gesagt, wenn Sie nach einem authentischen bosnischen Erlebnis suchen, ist das Restaurant Dženita eine gute Wahl. Hochwertige Speisen, professioneller Service und eine angenehme Atmosphäre machen Ihren Aufenthalt im Restaurant unvergesslich.","description-82":"Das Restaurant Kibe Mahala in Sarajevo ist eines der bekanntesten Restaurants der Stadt, das ausgezeichnete bosnische und mediterrane Küche bietet. Neben Panoramaeindrücken von Sarajevo bei Tag und Nacht genießen Sie im Restaurant Kibe eine Auswahl an Gerichten der bosnischen Küche und Lamm am Spieß sowie eine große Auswahl an Weinen aus Bosnien und Herzegowina und der Region. Nachfolgend bewerten wir das Restaurant nach allen Faktoren, damit Sie mehr über dieses beliebte Restaurant erfahren können.\nDer Service im Kibe Mahala Restaurant ist ausgezeichnet und das Personal ist sehr freundlich und professionell. Das Restaurant ist gut organisiert und die Sauberkeit ist auf hohem Niveau. Jeder ist bereit, den Gästen zu helfen und alle Fragen zu beantworten. Was das Essen angeht, es ist ausgezeichnet und lecker. Das Restaurant bietet eine reichhaltige Speisekarte mit traditionellen bosnischen Spezialitäten wie Kebabs, Pasteten, Sarma und vielem mehr. Außerdem gibt es mehrere Optionen für Vegetarier, was für diejenigen, die solches Essen bevorzugen, großartig ist.\nDie Preise im Kibe Mahala Restaurant sind etwas höher, aber sie sind proportional zu dem, was man dafür bekommt. Jeder Gast kann leckeres Essen zu einem vernünftigen Preis genießen. Außerdem ist die Atmosphäre im Restaurant sehr angenehm und entspannend. Das Restaurant ist im traditionellen bosnischen Stil eingerichtet und verfügt über eine große Terrasse mit Blick auf die Stadt Sarajevo. Dies ist der perfekte Ort, um mit der Familie oder Freunden abzuhängen.\nIn Bezug auf das Parken verfügt das Restaurant über keinen eigenen Parkplatz, aber es gibt mehrere öffentliche Parkplätze in der Nähe des Restaurants. Das Restaurant bietet auch kostenloses Internet für Gäste, was großartig für diejenigen ist, die im Restaurant in Verbindung bleiben möchten. Das Restaurant ist nicht haustierfreundlich.\nWas die Zahlungsmethoden betrifft, akzeptiert das Restaurant Karten und Bargeld, was für Gäste, die auf eine bestimmte Art und Weise bezahlen möchten, sehr praktisch ist. Der Vorteil des Restaurants Kiba Mahal ist, dass es nicht weit vom Herzen von Sarajevo entfernt liegt und traditionelle bosnische Spezialitäten anbietet, die äußerst schmackhaft sind. Die Nachteile dieses Restaurants sind, dass es vor allem am Wochenende manchmal voll werden kann und dass es keinen eigenen Parkplatz hat. Um Menschenmassen zu vermeiden, wird empfohlen, vor Ihrer Ankunft eine Reservierung vorzunehmen.\nInsgesamt ist das Restaurant Kibe Mahala eine ausgezeichnete Wahl für alle, die eine ausgezeichnete bosnische Küche und eine angenehme Atmosphäre suchen, in der sie die Gesellschaft ihrer Freunde und Familie genießen können. Wenn Sie nach einem Restaurant in Sarajevo suchen, das Sie mit seinem Essen und seiner Atmosphäre begeistern wird, ist das Restaurant Kibe Mahala definitiv eine der besten Wahlen.","description-83":"Das 4-Zimmer-Restaurant von Mrs. Safija ist eines der berühmtesten Restaurants in Sarajevo und bietet authentische bosnische Gerichte mit einem modernen Ansatz. Das Restaurant befindet sich in der Čekaluša 61 und ist ein idealer Ort für ein entspanntes Mittagessen, Abendessen oder jede andere Gelegenheit.\nDie 4 Zimmer von Frau Safija sind ein Ort, der schnell alle Ihre Sinne erfassen wird. Charmante Dekoration, eine unwiderstehliche und sorgfältig zusammengestellte Speisekarte, die selbst die anspruchsvollsten Feinschmecker und Kenner erlesener Weine begeistern wird, aber auch ein reicher historischer Hintergrund, machen die 4 Zimmer von Mrs. Safija zu einer Oase der Ruhe und Erholung Hedonismus.\nAusgebildete Sommeliers und Top-Önologen haben an der Zusammenstellung unserer Weinkarte mitgewirkt, die die wichtigsten Weinsorten, Regionen und Produzenten der Welt repräsentiert. Der Schwerpunkt des Angebots liegt jedoch neben den besten französischen, italienischen und anderen Weltklassikern auf den besten autochthonen lokalen und regionalen Weinen, die am besten zu den Gerichten aus unserer Speisekarte passen. Der Garten von Frau Safija ist eine intime, ruhige grüne Oase mitten im Zentrum einer großen und lauten Stadt wie Sarajevo, was ihm einen besonderen Charme verleiht. Es ist ein \"versteckter\" Teil, dessen Gartenbau und Ambiente eine sorgfältige Nachbildung des Gartens zu der Zeit sind, als das Haus gebaut wurde. Künstlerisch entspricht der Garten des Restaurants voll und ganz dem Impressionismus.\nDer Service in Frau Safijas Restaurant 4 Rooms ist äußerst freundlich und professionell, und das Restaurantpersonal ist bestrebt, jedem Gast ein hervorragendes Erlebnis zu bieten. Darüber hinaus ist das Essen im Restaurant unglaublich lecker und aus frischen und hochwertigen Zutaten zubereitet. Das Restaurant bietet eine große Auswahl an Gerichten für Vegetarier, darunter einige traditionelle bosnische Gerichte wie Bohnen, Pasteten und Japrak. Neben der Tatsache, dass das Restaurant auch vegetarische Optionen anbietet, bieten sie auch glutenfreie Optionen an.\nDie Preise im 4-Zimmer-Restaurant von Frau Safija sind relativ hoch, aber für die Qualität der Speisen und den Service, den das Restaurant bietet, sind sie es auf jeden Fall wert. Die Atmosphäre im Restaurant ist angenehm und angenehm, mit einer wunderbaren Aussicht. Das Restaurant bietet auch kostenloses WLAN, was ein großer Vorteil für diejenigen ist, die einen Internetzugang benötigen.\nDas 4-Zimmer-Restaurant von Mrs. Safija bietet seinen Gästen auch Parkplätze, was in diesem Teil der Stadt ein großer Vorteil ist. Das Restaurant ist auch haustierfreundlich, was bedeutet, dass Sie Ihr Haustier mitbringen können.\nEiner der Vorzüge dieses Restaurants ist die Tatsache, dass es authentische bosnische Spezialitäten, aber auch eine moderne Interpretation der bosnischen Küche anbietet. Das Menü ist à la carte und wir bieten eine Vielzahl von Gerichten wie Dessert, Frühstück, Mittagessen, Abendessen und spätes Abendessen. Darüber hinaus bieten wir eine große Auswahl an alkoholischen sowie alkoholfreien Getränken wie Kaffee, Tee, stille und kohlensäurehaltige Getränke, Bier, Wein, Spirituosen und Cocktails. Wir können kaum ein Gericht hervorheben, da alle Gerichte der neuen Speisekarte gleichermaßen beliebt sind, aber das hochwertige Fischfilet im Backteig ist die häufigste Wahl unserer Gäste. Ihre Rechnung können Sie im Restaurant bar oder mit Karte begleichen.\nDer Nachteil des Restaurants ist jedoch, dass es klein ist und sich schnell füllt, daher werden Reservierungen im Voraus empfohlen, damit Sie die Gelegenheit nicht verpassen, köstliches Essen und erstklassigen Service zu genießen.\nZusammenfassend ist das 4-Zimmer-Restaurant von Mrs. Safija eine ausgezeichnete Wahl für diejenigen, die authentische bosnische Küche, freundlichen Service und eine angenehme Atmosphäre suchen. Obwohl die Preise hoch sind, lohnt es sich, für die Qualität zu bezahlen, die das Restaurant bietet. Außerdem bietet das Restaurant Parkplätze, kostenloses WLAN und die Möglichkeit, Haustiere mitzubringen. Wir empfehlen Ihnen, Ihren Platz im Voraus zu buchen und dieses unvergessliche gastronomische Abenteuer zu genießen.","description-84":"Das Restaurant Avlija in Sarajevo ist ein Ort, der authentische bosnische Küche in einer wunderschönen Umgebung bietet. Das Restaurant Avlija ist auf traditionelle, mediterrane und italienische Küche spezialisiert. Dieses Restaurant befindet sich in der Avde Sumbula 2, Sarajevo.\nDer Service im Restaurant Avlija ist sehr freundlich und professionell, und das Personal ist immer bereit, den Gästen bei der Auswahl eines Gerichts zu helfen. Das Essen ist ausgezeichnet und die Preise sind erschwinglich, sodass jeder dieses Restaurant genießen kann, ohne zu viel auszugeben. Die Preise reichen von 14 km bis 43 km und Sie können Ihre Rechnung mit Bargeld oder Karte bezahlen.\nDie Atmosphäre im Restaurant Avlija ist einzigartig. Das Restaurant ist im traditionellen bosnischen Stil eingerichtet, mit rustikalen Holztischen und -stühlen und vielen Pflanzen und Blumen, die dem Raum Lebendigkeit verleihen.\nDie Gesamtkapazität des Restaurants beträgt 50 Sitzplätze, was bedeutet, dass es der perfekte Ort für ein intimes Abendessen zu zweit, aber auch für eine große Familienfeier ist. Aufgrund der Beliebtheit des Restaurants wird empfohlen, im Voraus zu reservieren, um sicherzustellen, dass es einen Platz für Sie gibt.\nDas Restaurant Avlija bietet ein À-la-carte-Menü mit einer großen Auswahl an Gerichten zum Frühstück, Mittag- und Abendessen. Darüber hinaus serviert das Restaurant alkoholische Getränke, darunter Weine aus verschiedenen Regionen, Bier und Spirituosen. Für diejenigen, die sich für ein alkoholfreies Getränk entscheiden, bietet das Restaurant eine große Auswahl an Getränken, darunter Kaffee, Tee, stille und kohlensäurehaltige Getränke.\nDie Qualität der Speisen im Restaurant Avlija ist sehr hoch, was besonders für Gäste wichtig ist, die traditionelle bosnische Küche genießen möchten. Das Restaurant bietet auch vegetarische Optionen, sodass auch Vegetarier diese reichhaltige Küche genießen können.\nDas Restaurant bietet keine kostenlosen Parkplätze, aber es gibt viele öffentliche Parkplätze, auf denen Sie Ihr Auto abstellen können. Außerdem bietet das Restaurant kostenloses Internet, was ein großer Vorteil für diejenigen ist, die während ihres Aufenthalts im Restaurant in Verbindung bleiben möchten.\nDas Restaurant Avlija ist nicht haustierfreundlich, daher dürfen Haustiere nicht in das Restaurant gebracht werden. Dies schmälert jedoch nicht die Tatsache, dass das Restaurant Avlija einer der besten Orte der Stadt ist, um bosnische Spitzenküche zu genießen.\nKurz gesagt, das Restaurant Avlija in Sarajevo ist ein ausgezeichneter Ort, um authentische bosnische Küche mit freundlichem Service und sehr erschwinglichen Preisen zu genießen. Es bietet alles, was Sie für ein angenehmes Erlebnis benötigen. Alles in allem ist das Restaurant Avlija ein Ort, den wir jedem empfehlen, der die bosnische Spitzenküche in einer wunderschönen Umgebung genießen möchte.","description-85":"Metropolis ist ein Restaurant in Džemal Bijedića 160 im großen BCC, das seinen Gästen eine einzigartige Kombination aus moderner und traditioneller Küche sowie eine entspannte Atmosphäre und erstklassigen Service bietet.\nDas Essen im Metropolis ist hervorragend, mit einer großen Auswahl an Gerichten, die aus frischen, hochwertigen Zutaten zubereitet werden. Auf der Speisekarte stehen verschiedene Fleisch- und Fischspezialitäten, und für diejenigen, die eine solche Diät bevorzugen, gibt es auch vegetarische Gerichte. In Metropolis Sarajevo können Sie mexikanische, amerikanische und viele andere Küchen probieren. Alle Mahlzeiten sind exzellent zubereitet, mit viel Fantasie im Ansatz und sorgfältig gemischten Aromen.\nDie Preise in Metropolis sind etwas höher als die Durchschnittspreise in Sarajevo, aber sie sind sicherlich erschwinglich und für alle Budgets geeignet. Darüber hinaus bietet das Restaurant auch verschiedene Optionen wie Geschäftsessen und Tagesmenüs zu sehr günstigen Preisen an. In diesem Restaurant können Sie sicherlich Speisen, Kaffee und andere Getränke genießen. Sie können im Restaurant mit Karte oder bar bezahlen.\nDie Atmosphäre im Metropolis ist entspannend, mit einem modernen Interieur und angenehmer Musik. Das Personal ist freundlich, professionell und aufmerksam und hilft den Gästen bei allen Anfragen. Wenn Sie vorhaben, in großer Zahl zu kommen oder ein Second-Hand-Meeting abzuhalten, empfiehlt es sich, einen Platz zu reservieren.\nWas das Parken anbelangt, bietet Metropolis mehrere Möglichkeiten in unmittelbarer Nähe, sodass die Anfahrt und das Parken einfach sind. Das Restaurant ist mit kostenlosem WLAN für seine Gäste ausgestattet.\nIn Bezug auf die Haustierrichtlinie ist das Metropolis ein nicht haustierfreundliches Restaurant. Wer jedoch nach Metropolis kommt, wird erstklassigen Service, ausgezeichnetes Essen und eine angenehme Atmosphäre genießen können.\nKurz gesagt, Metropolis ist ein Restaurant, das ausgezeichnetes Essen, eine angenehme Atmosphäre, freundliches Personal und erschwingliche Preise bietet. Darüber hinaus bietet es seinen Gästen verschiedene Parkmöglichkeiten und kostenfreies WLAN. Das Restaurant ist nicht haustierfreundlich, aber ein Besuch wird definitiv jedem empfohlen, der ein einzigartiges Erlebnis in Kombination mit erstklassigem Service und exzellentem Essen sucht.","description-86":"Metropolis ist ein Restaurant im Zentrum von Sarajevo, das seinen Gästen eine einzigartige Kombination aus moderner und traditioneller Küche sowie eine entspannte Atmosphäre und exzellenten Service bietet.\nDas Essen im Metropolis ist hervorragend, mit einer großen Auswahl an Gerichten, die aus frischen, hochwertigen Zutaten zubereitet werden. Auf der Speisekarte stehen verschiedene Fleisch- und Fischspezialitäten, und für diejenigen, die eine solche Diät bevorzugen, gibt es auch vegetarische Gerichte. In Metropolis Sarajevo können Sie mexikanische, amerikanische und viele andere Küchen probieren. Alle Mahlzeiten sind exzellent zubereitet, mit viel Fantasie im Ansatz und sorgfältig gemischten Aromen.\nDie Preise in Metropolis sind etwas höher als die Durchschnittspreise in Sarajevo, aber sie sind sicherlich erschwinglich und für alle Budgets geeignet. Darüber hinaus bietet das Restaurant auch verschiedene Optionen wie Geschäftsessen und Tagesmenüs zu sehr günstigen Preisen an. In diesem Restaurant können Sie sicherlich Speisen, Kaffee und andere Getränke genießen. Sie können im Restaurant mit Karte oder bar bezahlen.\nDie Atmosphäre im Metropolis ist entspannend, mit einem modernen Interieur und angenehmer Musik. Das Personal ist freundlich, professionell und aufmerksam und hilft den Gästen bei allen Anfragen. Wenn Sie vorhaben, in großer Zahl zu kommen oder ein Second-Hand-Meeting abzuhalten, empfiehlt es sich, einen Platz zu reservieren.\nWas das Parken anbelangt, bietet Metropolis mehrere Möglichkeiten in unmittelbarer Nähe, sodass die Anfahrt und das Parken einfach sind. Das Restaurant ist mit kostenlosem WLAN für seine Gäste ausgestattet.\nIn Bezug auf die Haustierrichtlinie ist das Metropolis ein nicht haustierfreundliches Restaurant. Wer jedoch nach Metropolis kommt, wird erstklassigen Service, ausgezeichnetes Essen und eine angenehme Atmosphäre genießen können.\nKurz gesagt, Metropolis ist ein Restaurant, das ausgezeichnetes Essen, eine angenehme Atmosphäre, freundliches Personal und erschwingliche Preise bietet. Darüber hinaus bietet es seinen Gästen verschiedene Parkmöglichkeiten und kostenfreies WLAN. Das Restaurant ist nicht haustierfreundlich, aber ein Besuch wird definitiv jedem empfohlen, der ein einzigartiges Erlebnis in Kombination mit erstklassigem Service und exzellentem Essen sucht.","description-87":"Metropolis ist ein Restaurant im Zentrum von Sarajevo, das seinen Gästen eine einzigartige Kombination aus moderner und traditioneller Küche sowie eine entspannte Atmosphäre und exzellenten Service bietet.\nDas Essen im Metropolis ist hervorragend, mit einer großen Auswahl an Gerichten, die aus frischen, hochwertigen Zutaten zubereitet werden. Auf der Speisekarte stehen verschiedene Fleisch- und Fischspezialitäten, und für diejenigen, die eine solche Diät bevorzugen, gibt es auch vegetarische Gerichte. In Metropolis Sarajevo können Sie mexikanische, amerikanische und viele andere Küchen probieren. Alle Mahlzeiten sind exzellent zubereitet, mit viel Fantasie im Ansatz und sorgfältig gemischten Aromen.\nDie Preise in Metropolis sind etwas höher als die Durchschnittspreise in Sarajevo, aber sie sind sicherlich erschwinglich und für alle Budgets geeignet. Darüber hinaus bietet das Restaurant auch verschiedene Optionen wie Geschäftsessen und Tagesmenüs zu sehr günstigen Preisen an. In diesem Restaurant können Sie sicherlich Speisen, Kaffee und andere Getränke genießen. Sie können im Restaurant mit Karte oder bar bezahlen.\nDie Atmosphäre im Metropolis ist entspannend, mit einem modernen Interieur und angenehmer Musik. Das Personal ist freundlich, professionell und aufmerksam und hilft den Gästen bei allen Anfragen. Wenn Sie vorhaben, in großer Zahl zu kommen oder ein Second-Hand-Meeting abzuhalten, empfiehlt es sich, einen Platz zu reservieren.\nWas das Parken anbelangt, bietet Metropolis mehrere Möglichkeiten in unmittelbarer Nähe, sodass die Anfahrt und das Parken einfach sind. Das Restaurant ist mit kostenlosem WLAN für seine Gäste ausgestattet.\nIn Bezug auf die Haustierrichtlinie ist das Metropolis ein nicht haustierfreundliches Restaurant. Wer jedoch nach Metropolis kommt, wird erstklassigen Service, ausgezeichnetes Essen und eine angenehme Atmosphäre genießen können.\nKurz gesagt, Metropolis ist ein Restaurant, das ausgezeichnetes Essen, eine angenehme Atmosphäre, freundliches Personal und erschwingliche Preise bietet. Darüber hinaus bietet es seinen Gästen verschiedene Parkmöglichkeiten und kostenfreies WLAN. Das Restaurant ist nicht haustierfreundlich, aber ein Besuch wird definitiv jedem empfohlen, der ein einzigartiges Erlebnis in Kombination mit erstklassigem Service und exzellentem Essen sucht.","description-88":"Metropolis ist ein Restaurant im SCC, das seinen Gästen eine einzigartige Kombination aus moderner und traditioneller Küche sowie eine entspannte Atmosphäre und exzellenten Service bietet.\nDas Essen im Metropolis ist hervorragend, mit einer großen Auswahl an Gerichten, die aus frischen, hochwertigen Zutaten zubereitet werden. Auf der Speisekarte stehen verschiedene Fleisch- und Fischspezialitäten, und für diejenigen, die eine solche Diät bevorzugen, gibt es auch vegetarische Gerichte. In Metropolis Sarajevo können Sie mexikanische, amerikanische und viele andere Küchen probieren. Alle Mahlzeiten sind exzellent zubereitet, mit viel Fantasie im Ansatz und sorgfältig gemischten Aromen.\nDie Preise in Metropolis sind etwas höher als die Durchschnittspreise in Sarajevo, aber sie sind sicherlich erschwinglich und für alle Budgets geeignet. Darüber hinaus bietet das Restaurant auch verschiedene Optionen wie Geschäftsessen und Tagesmenüs zu sehr günstigen Preisen an. In diesem Restaurant können Sie sicherlich Speisen, Kaffee und andere Getränke genießen. Sie können im Restaurant mit Karte oder bar bezahlen.\nDie Atmosphäre im Metropolis ist entspannend, mit einem modernen Interieur und angenehmer Musik. Das Personal ist freundlich, professionell und aufmerksam und hilft den Gästen bei allen Anfragen. Wenn Sie vorhaben, in großer Zahl zu kommen oder ein Second-Hand-Meeting abzuhalten, empfiehlt es sich, einen Platz zu reservieren.\nWas das Parken anbelangt, bietet Metropolis mehrere Möglichkeiten in unmittelbarer Nähe, sodass die Anfahrt und das Parken einfach sind. Das Restaurant ist mit kostenlosem WLAN für seine Gäste ausgestattet.\nIn Bezug auf die Haustierrichtlinie ist das Metropolis ein nicht haustierfreundliches Restaurant. Wer jedoch nach Metropolis kommt, wird erstklassigen Service, ausgezeichnetes Essen und eine angenehme Atmosphäre genießen können.\nKurz gesagt, Metropolis ist ein Restaurant, das ausgezeichnetes Essen, eine angenehme Atmosphäre, freundliches Personal und erschwingliche Preise bietet. Darüber hinaus bietet es seinen Gästen verschiedene Parkmöglichkeiten und kostenfreies WLAN. Das Restaurant ist nicht haustierfreundlich, aber ein Besuch wird definitiv jedem empfohlen, der ein einzigartiges Erlebnis in Kombination mit erstklassigem Service und exzellentem Essen sucht.","description-89":"Das Café & Restaurant Manolo in Sarajevo ist ein Ort, an dem moderne Küche perfekt mit traditioneller bosnischer Gastronomie kombiniert wird. Dieses Restaurant ist bekannt für sein exzellentes Essen, seinen exzellenten Service und seine elegante Atmosphäre, die es zu einem idealen Ort für jeden Anlass machen.\nDer Service im Cafe & Restaurant Manolo ist hervorragend, das Personal ist sehr freundlich und professionell, und die Kundenbetreuung hat oberste Priorität. Um sicherzustellen, dass Sie im Restaurant Manolo den perfekten Ort für Ihr Abendessen finden, ist es ideal, wenn Sie vor Ihrer Ankunft eine Reservierung vornehmen. Was das Essen betrifft, bietet das Restaurant eine große Auswahl an Gerichten, darunter vegetarische und vegane Optionen. Die Gerichte werden aus frischen Zutaten höchster Qualität zubereitet und in einem modern gestalteten Raum serviert. In Manolo können Sie asiatische und italienische Küche probieren.\nDie Preise im Cafe & Restaurant Manolo sind im Verhältnis zur Qualität des Essens und des Service angemessen. Die Preise reichen von 4 km bis 39 km. Das Restaurant bietet erstklassige Spezialitäten und Gerichte zu erschwinglichen Preisen, und für verschiedene Anlässe sind Sonderangebote und Pakete verfügbar.\nDie Atmosphäre im Cafe & Restaurant Manolo ist elegant und komfortabel, was es zum perfekten Ort für ein romantisches Abendessen, ein Geschäftsessen oder ein Familienessen macht. Das Restaurant bietet Innen- und Außenbereiche, die beide modern eingerichtet sind.\nDie Qualität der Speisen im Cafe & Restaurant Manolo ist extrem hoch. Alle Lebensmittel werden sorgfältig ausgewählt und so zubereitet, dass ihr Geschmack maximiert wird. Das Restaurant bietet eine große Auswahl an Gerichten, von traditionellen bosnischen Spezialitäten bis hin zu modernen internationalen Gerichten.\nCafe & Restaurant Manolo bietet kostenlosen Internetzugang für alle seine Gäste. Darüber hinaus verfügt das Restaurant über mehrere Parkmöglichkeiten in der Nähe, was es für Gäste, die mit dem Auto anreisen, sehr praktisch macht. Das Restaurant ist nicht haustierfreundlich, aber sie werden immer versuchen, Gäste mit Haustieren so weit wie möglich unterzubringen. Wenn Sie im Sommer mit Ihren Haustieren kommen, haben Sie einen Platz im Manola-Garten.\nDie Vorteile von Cafe & Restaurant Manolo sind ausgezeichnetes Essen, freundliches Personal, erschwingliche Preise, eine moderne und elegante Atmosphäre und eine günstige Lage mit verfügbaren Parkplätzen und kostenlosem Internet. Der einzige Nachteil ist, dass es nicht haustierfreundlich ist.\nKurz gesagt, Cafe & Restaurant Manolo ist eines der besten Restaurants in Sarajevo, und Sie werden sicherlich köstliches Essen, exzellenten Service und eine elegante Atmosphäre genießen.","description-90":"Der Gastro-Pub Fabrika in Sarajevo ist ein beliebter Ort für alle Liebhaber guter Speisen und Getränke. Dieser moderne Pub befindet sich im Zentrum der Stadt, an der Ferhadija 12, und zieht mit seinem Charme und der Servicequalität zahlreiche Besucher an.\nDer Service im Fabrika Gastro Pub ist ausgezeichnet, das Personal ist freundlich und zuvorkommend und hilft Ihnen gerne bei der Auswahl der Speisen und Getränke. Die Preise sind angesichts der Qualität der angebotenen Speisen und Getränke erschwinglich und können auch mit Karte bezahlt werden.\nDie Atmosphäre in der Factory ist angenehm und entspannend und hervorzuheben ist das moderne Industrieinterieur, das diesem Ort einen besonderen Charme verleiht. Auch im Sommer ist die Kneipe ein idealer Ort, denn der Garten lädt zu lauen Sommerabenden ein.\nDie Qualität der Speisen ist hervorragend und das Angebot sehr vielfältig. Neben einer Vielzahl an Biersorten werden auch verschiedene Cocktails und Weine angeboten. Das Essen im Fabrika wird aus frischen und hochwertigen Zutaten zubereitet, wobei Spezialitäten wie Burger, Steaks und Salate hervorstechen.\nDie Gastro-Kneipe Fabrika bietet keine kostenlosen Parkplätze, es gibt jedoch öffentliche Parkplätze in der Nähe, die leicht erreichbar sind. Außerdem gelten im Pub keine besonderen Richtlinien für Haustiere, sie sind jedoch außerhalb des Pubs willkommen.\nEin weiterer Vorteil dieses Pubs ist das kostenlose WLAN, das ideal für diejenigen ist, die arbeiten oder mit Freunden abhängen und dabei Getränke und Essen genießen möchten.\nDer einzige Nachteil von Fabrika ist, dass es besonders am Wochenende sehr voll sein kann, weshalb eine Tischreservierung im Voraus erforderlich ist. Auch kann der Lärm im Inneren aufgrund der großen Menschenmenge etwas lauter sein, was den Genuss von Speisen und Getränken jedoch nicht schmälert.\nAlles in allem ist das Gastro-Pub Fabrika in Sarajevo ein ausgezeichneter Ort für alle Liebhaber von gutem Essen und Trinken. Der Service ist ausgezeichnet, die Speisen und Getränke sind von hoher Qualität und die Atmosphäre ist angenehm und entspannend. Der Pub ist leicht erreichbar und ein idealer Ort zum Entspannen nach einem anstrengenden Tag oder Abend.","description-91":"Das Gastro Pub Vučko Sarajevo ist eines der beliebtesten Restaurants der Stadt, das ausgezeichnete Speisen und Getränke in angenehmer Atmosphäre bietet. Der Gastro-Pub Vučko ist ein Ort im Epizentrum der Stadt, wo Sie eine große Auswahl an Getränken und köstlichen Gerichten in einer besonderen Umgebung genießen können, die den Geschmack aller Gäste zufriedenstellt.\nDer Service im Gastro Pub Vučko ist ausgezeichnet. Das Personal ist freundlich, professionell und hilft Ihnen gerne bei allem, was Sie brauchen. Die Atmosphäre in diesem Pub ist entspannt und angenehm, was ihn zu einem idealen Ort zum Entspannen mit Freunden oder der Familie macht. Auch für Geschäftstreffen oder andere Veranstaltungen eignet sich dieser Pub.\nDer Gastro Pub Vučko ist ein großartiger Ort für Konzerte, Sportveranstaltungen und Tagungen. Wenn Sie diesen Pub besuchen möchten, empfehlen wir Ihnen, vor Ihrer Ankunft eine Reservierung vorzunehmen.\nDie Preise für Speisen und Getränke im Gastro Pub Vučko sind erschwinglich, die Preisspanne reicht von 6 km bis 29 km. Dieser Ort bietet eine große Auswahl an Gerichten der lokalen Küche sowie weltberühmte Spezialitäten. Die Getränke sind hervorragend und die Preise auf jeden Geldbeutel abgestimmt.\nDer Gastro Pub Vučko bietet eine vielfältige Auswahl an Speisen und Getränken. Hier können Sie italienische und amerikanische Küche genießen. In Vučka finden Sie auch Gerichte wie Burger, Pizza und dergleichen. Neben dem Essen bietet dieser Pub auch eine große Auswahl an Getränken, darunter Bier, Wein und Cocktails.\nWas den Komfort betrifft, bietet das Gastro Pub Vučko kostenloses WLAN und ist damit der perfekte Ort für Arbeit oder Meetings. Sie können Ihre Rechnung in Vučak auch mit Karte oder Bargeld bezahlen, was die Zahlung noch einfacher macht. Parkplätze stehen nicht zur Verfügung, öffentliche Parkplätze finden Sie jedoch in der Nähe.\nDer Gastro Pub Vučko ist nicht haustierfreundlich.\nDer Vorteil dieser Kneipe ist eine große Auswahl an Speisen und Getränken sowie ein toller Service. Der Nachteil dieses Pubs ist, dass es keine Parkplätze gibt. Dies stellt jedoch kein großes Problem dar, da es in der Nähe genügend Parkplätze gibt, auf denen Sie Ihr Auto abstellen können.\nAlles in allem ist das Gastro Pub Vučko Sarajevo ein ausgezeichneter Ort zum Verweilen und zum Genießen köstlicher Speisen und Getränke. Wenn Sie ein angenehmes Erlebnis und hochwertigen Service wünschen, ist Gastro Pub Vučko definitiv ein Ort, den Sie besuchen sollten.","description-92":"Der Gastro-Pub Vučko in Sarajevo ist ein beliebter Ort für alle Liebhaber von gutem Essen, Getränken und einer entspannten Atmosphäre. Dieser Pub befindet sich in Kolodvorska 12, Sarajevo. Im weiteren Text werden wir die Kneipe nach verschiedenen Faktoren bewerten.\nDer Service in diesem Pub ist ausgezeichnet und das Personal ist freundlich und zuvorkommend. Die Preise für Speisen und Getränke sind erschwinglich und angemessen. Die Atmosphäre im Gastro-Pub Vučko ist sehr entspannt und angenehm, man fühlt sich wie zu Hause. Die Qualität der Speisen und Getränke ist ausgezeichnet, besonders empfehlenswert sind lokale Spezialitäten.\nDas Angebot an Speisen und Getränken in diesem Pub ist vielfältig und reichhaltig und umfasst traditionelle bosnische Spezialitäten sowie internationale Gerichte. Darüber hinaus werden viele Biere, Weine und andere alkoholische Getränke angeboten. An warmen Sommertagen können Sie auch den Garten von Vučka genießen.\nDer Pub Vučko ist sehr überfüllt, daher empfiehlt es sich, vor Ihrer Ankunft einen Platz zu reservieren.\nDie Gastro-Kneipe Vučko verfügt über keinen eigenen Parkplatz, es gibt jedoch mehrere öffentliche Parkplätze in der Nähe. Kostenloses Internet ist im gesamten Pub verfügbar. Der Pub ist nicht haustierfreundlich, daher sind Haustiere nicht gestattet. Die Bezahlung erfolgt per Karte oder Bargeld, was für die Gäste sehr praktisch ist.\nEiner der Vorteile dieses Pubs ist die große Auswahl an Speisen und Getränken sowie die entspannte Atmosphäre. Der Nachteil ist, dass der Pub keinen eigenen Parkplatz hat und nicht haustierfreundlich ist.\nKurz gesagt, das Gastro-Pub Vučko in Sarajevo ist ein großartiger Ort für alle, die gutes Essen und Trinken in entspannter und angenehmer Atmosphäre genießen möchten. Wer viele Spezialitäten genießen oder einfach nur einen Drink mit Freunden genießen möchte, ist hier genau richtig.","description-93":"Gonul Kahvesi ist ein berühmtes türkisches Restaurant und Café. Das Gönül Kahvesi liegt im alten Teil von Sarajevo, im Viertel Bistrik, das über eine Durchgangsstraße erreichbar ist, und der Blick auf das Rathaus von Sarajevo und die Stadt wird alle Gäste beeindrucken. Dieses Restaurant ist bei Fans der türkischen Küche sehr beliebt und zeichnet sich durch eine authentische türkische Atmosphäre aus.\nDer Service im Restaurant Gonul Kahvesi ist sehr freundlich und professionell. Das Personal ist immer bereit, Ihnen zu helfen und Empfehlungen zu Speisen und Getränken zu geben. Außerdem bietet das Restaurant verschiedene türkische Spezialitäten an. Auf der Speisekarte von Gönül Kahvesi finden Sie eine reiche Auswahl an Kaffeegetränken, wobei eine gelungene Kombination durch die Auswahl an Kuchen und Süßigkeiten repräsentiert wird. Wenn eine herzhafte Mahlzeit eine Option ist, bietet Gonul Kahvesi ein Frühstücksmenü sowie verschiedene Arten von Sandwiches und Toast.\nDie Preise im Restaurant sind erschwinglich und die Qualität der Speisen ist ausgezeichnet. Wer vegetarisches Essen bevorzugt, findet eine große Auswahl an Gerichten, und das Angebot wird Ihnen bestimmt gefallen. Das Restaurant bietet auch glutenfreie Speisen an. In dieser Einrichtung können Sie Ihre Rechnung bar oder mit Karte bezahlen.\nDie Atmosphäre im Restaurant Gonul Kahvesi ist sehr angenehm und entspannend, die Inneneinrichtung authentisch türkisch. Das Restaurant verfügt über einen schönen Garten, in dem die Gäste an warmen Sommertagen essen und trinken können.\nDas Restaurant verfügt über keinen eigenen Parkplatz, aber es gibt mehrere öffentliche Parkplätze in der Nähe. Das Restaurant verfügt über kostenloses Internet und Haustiere sind nicht erlaubt. Ein Teil der Anlage Gönül Kahvesi ist den jüngsten Besuchern vorbehalten, da im Obergeschoss ein Spielzimmer für Kinder geschaffen wurde.\nDie Vorzüge dieses Restaurants sind definitiv leckeres Essen, freundliches Personal und eine authentische Atmosphäre. Der Nachteil könnte der Mangel an Parkplätzen sein, der jedoch durch die Nähe zu öffentlichen Parkplätzen kompensiert werden kann.\nWenn Sie türkische Küche in angenehmer Umgebung genießen möchten, besuchen Sie das Restaurant Gonul Kahvesi in Sarajevo.","description-94":"Trattoria Uno ist ein Restaurant in Zmaja od Bosne 45, Sarajevo. Das Restaurant bietet authentische italienische und mediterrane Spezialitäten, und wenn Sie ein Fan der italienischen Küche sind, ist dies der richtige Ort für Sie.\nDer Service im Restaurant ist äußerst freundlich und professionell, und das Personal ist bereit, Ihnen mit allem zu helfen, was Sie brauchen, um Ihren Aufenthalt so angenehm wie möglich zu gestalten. Kulinarisch bietet das Restaurant eine große Auswahl an authentischen italienischen Gerichten, die aus den hochwertigsten Zutaten zubereitet werden. Ausgezeichnete Spezialitäten, die Sie probieren können, sind verschiedene Arten von Pasta, Pizza und Risotto sowie Fleischgerichte und Salate.\nDas Restaurant Trattoria Uno bietet auch Optionen für Vegetarier, die eine Auswahl an köstlichen Gerichten genießen können, die ohne Fleisch zubereitet werden. Darüber hinaus gibt es eine reiche Auswahl an Weinen und Cocktails, die Ihr Erlebnis abrunden.\nWenn es um die Preise geht, bietet die Trattoria Uno erschwingliche Preise für die Qualität des Essens und des Service, den sie bieten. Das Restaurant verfügt über keinen eigenen Parkplatz, jedoch befinden sich zahlreiche öffentliche Parkplätze in unmittelbarer Nähe. Kostenloser Internetzugang ist im Restaurant verfügbar.\nDas Restaurant ist nicht haustierfreundlich, daher können Sie Ihre Haustiere nicht mitbringen. Das Restaurant bietet die Möglichkeit, mit Karte und Bargeld zu bezahlen, was für alle Gäste sehr praktisch ist.\nDie Atmosphäre in der Trattoria Uno ist entspannend und angenehm, was Ihnen ein umfassendes Erlebnis der authentischen italienischen Küche bietet.\nAlles in allem ist die Trattoria Uno ein ausgezeichnetes Restaurant, das exzellenten Service, leckeres Essen und eine angenehme Atmosphäre bietet. Die Vorteile dieses Restaurants sind definitiv freundliches Personal, Qualität des Essens, erschwingliche Preise und eine große Auswahl an Gerichten. Die Nachteile könnten damit zusammenhängen, dass das Restaurant nicht haustierfreundlich ist, sowie dass es keinen eigenen Parkplatz hat. In jedem Fall ist die Trattoria Uno der ideale Ort, um authentisches italienisches Essen in Sarajevo zu genießen.","description-95":"Monarch ist eines der beliebtesten Restaurants in Sarajevo, das seinen Besuchern eine reiche Auswahl an Speisen und Getränken bietet. Das Restaurant liegt nahe der grünen Oase Wilson's Promenade innerhalb des Novotel Hotels, das neben einer interessant gestalteten Speisekarte mit Schwerpunkt auf mediterranen Gerichten, Fisch und herzegowinischen Weinen auch eine bunte Auswahl an Cocktails, Gin und Whisky bietet.\nIn Bezug auf den Service zeichnet sich Monarch durch sein sehr freundliches Personal aus, das immer bereit ist zu helfen und die Wünsche der Gäste zu erfüllen. Auch das Essen im Restaurant ist auf Top-Niveau, das Speisenangebot ist sehr vielfältig und für jeden Geschmack etwas dabei. Für Vegetarier gibt es eine etwas schwächere Auswahl, aber es gibt Optionen, die Ihren Appetit stillen werden.\nDie Preise im Monarch sind erschwinglich, und die Qualität des Essens und des Service rechtfertigt sicherlich das investierte Geld. Die Atmosphäre im Restaurant ist sehr angenehm und entspannend, was es zu einem idealen Ort macht, um feine Speisen und Getränke zu genießen. Das Restaurant akzeptiert Barzahlung und Kartenzahlung.\nAls zusätzliche Dienstleistungen bietet Monarch seinen Gästen kostenloses Internet und kostenlose Parkplätze, was definitiv ein großes Plus ist. Das Restaurant ist nicht haustierfreundlich. Was dieses Restaurant auszeichnet, ist die schöne Terrasse, von der Sie die schöne Aussicht genießen können, während Sie Ihr Lieblingsgetränk trinken oder das ausgewählte Gericht genießen.\nDie Vorteile von Monarch sind sicherlich der Service und die Qualität der Speisen, eine Vielfalt an Gerichten für jeden Geschmack und eine sehr angenehme Atmosphäre. Die Nachteile sind der Platzmangel, so dass das Restaurant voll sein kann, daher empfiehlt es sich, im Voraus einen Platz zu reservieren.\nKurz gesagt, Monarch ist ein Restaurant, das alle Ihre Bedürfnisse in Bezug auf Essen, Service und Atmosphäre erfüllen wird. Wir empfehlen es auf jeden Fall als idealen Ort, um feine Speisen und Getränke in angenehmer Atmosphäre zu genießen.","description-96":"Das S One Restaurant & Lounge ist eines der berühmtesten Restaurants und Cafés in Sarajevo und bietet ausgezeichnete Speisen und Getränke mit erstklassigem Service. Es befindet sich auf der Dachterrasse des Courtyard by Marriott Sarajevo Hotels. Diese Bar ist ein idealer Ort für größere Zusammenkünfte wie Geburtstage oder Geschäftsessen. Das S One Restaurant & Lounge oder die Skybar Marriot Sarajevo empfiehlt, insbesondere für Wochenenden und Feiertage, im Voraus zu reservieren, um sich einen Sitzplatz zu sichern. Das Restaurant serviert mediterrane und internationale Küche und es gibt auch Optionen für vegetarische Gerichte. Wir bieten auch Frühstück, Mittag- und Abendessen sowie Late-Night-Service an. Die Atmosphäre im S One Restaurant & Lounge ist elegant und anspruchsvoll, und das Ambiente ist so gestaltet, dass Sie sich wie in einem Luxusrestaurant fühlen. Der Service ist ausgezeichnet, und das Personal ist freundlich und aufmerksam. Die Qualität der Speisen im S One Restaurant & Lounge ist ausgezeichnet und die Portionen sind groß genug, um garantiert satt zu werden. Das Angebot umfasst auch ausgezeichnete Desserts sowie eine große Auswahl an Getränken. Das Restaurant serviert auch Cocktails, Weine, Biere, Spirituosen, Heißgetränke und andere kohlensäurehaltige und kohlensäurefreie Getränke. Am Abend erwarten die Besucher in der Regel R'N'B-Partys und Auftritte lokaler, regionaler und ausländischer DJs. Die Marriott Sky Lounge wurde in die Liste der weltbesten Clubs (The World's Finest Clubs) aufgenommen und als eine der besten Dachbars der Welt ausgezeichnet. Die Preise im S One Restaurant & Lounge sind im Vergleich zu anderen Restaurants in der Stadt etwas höher, aber sie entsprechen der Qualität des Essens und des Service. Der durchschnittliche Preis für ein Hauptgericht beträgt etwa 25 KM, und die Preise für Getränke entsprechen denen in anderen Luxusrestaurants. Im \"S One Restaurant & Lounge\" können Sie Ihre Rechnung bar bezahlen, Internet steht kostenlos zur Verfügung. Alles in allem ist das S One Restaurant & Lounge eine großartige Wahl für alle, die einen eleganten Ort suchen, an dem sie gutes Essen und Trinken mit erstklassigem Service genießen können. Bei empfohlener Reservierung können Sie sicher sein, dass Sie in diesem Restaurant eine großartige Erfahrung machen werden.","description-97":"BarSa - Pizzeria Restaurant ist ein beliebter Ort für Liebhaber der italienischen Küche in der Stadt. Dieses Restaurant befindet sich im Zmaja od Bosne bb und verfügt über ein geräumiges und modernes Interieur. Die ausgezeichnete Auswahl an Speisen ist der Grund, warum Barsa auf Ihrer Liste der Lieblingsrestaurants in Sarajevo stehen sollte.\nDie Kapazität des Restaurants beträgt 55 Plätze, und es wird empfohlen, Ihren Platz im Voraus zu reservieren, um sicherzustellen, dass Sie Ihren Platz in diesem Restaurant bekommen.\nDas Restaurant serviert mediterrane und italienische Spezialitäten, und das Menü ist à la carte. Wir bieten Frühstück, Mittagessen, Abendessen und Dessert an. Zu den Mahlzeiten werden alkoholische Getränke, Kaffee, Tee, Säfte, Erfrischungsgetränke, Bier, Wein und Spirituosen serviert. WLAN ist auch im Restaurant verfügbar. Auf der Speisekarte finden Sie eine große Auswahl an leckeren und gesunden Frühstücken, Salaten, eine interessante Auswahl an Fleischspezialitäten, Pasta, Risotto- und Wokgerichten, Fisch und Pizza, sodass jeder etwas nach seinem Geschmack findet.\nDie Atmosphäre im Restaurant eignet sich gleichermaßen für ein Frühstück mit gutem Kaffee, ein Mittagessen mit Freunden oder ein Abendessen mit einem geliebten Menschen sowie für eine Pause vom Spaziergang durch Sarajevo und dem Fotografieren für Ihre Instagram- oder Facebook-Profile zu jeder Tageszeit. Faktoren.\nService: BarSa - Pizzeria Restaurant bietet seinen Gästen exzellenten Service. Das Personal ist immer freundlich und professionell, und die Aufmerksamkeit für die Gäste ist außergewöhnlich. Außerdem werden Bestellungen schnell ausgeführt und die Atmosphäre im Restaurant ist entspannend und angenehm.\nEssen: Das Essen im BarSa - Pizzeria Restaurant ist erstklassig. Das Restaurant bietet eine große Auswahl an italienischen und mediterranen Spezialitäten wie Pizza, Pasta, Risotto und Salate. Besonderer Wert wird auf die Qualität der Zutaten gelegt, die frisch und sorgfältig ausgewählt sind. Das Restaurant hat auch eine Auswahl an Gerichten für Vegetarier, die sicherlich köstliche Gerichte auf Gemüsebasis genießen werden.\nPreise: Die Preise im BarSa - Pizzeria Restaurant sind mittelhoch, aber in Anbetracht der Qualität des Essens und des Service sind sie wirklich akzeptabel. Die Pizzapreise beginnen bei 7 km, während Pasta und Risotto etwas teurer sind, etwa 15 km. Sie können Ihre Rechnung in diesem Restaurant bar oder mit Karte bezahlen.\nAtmosphäre: Die Atmosphäre im BarSa - Pizzeria Restaurant ist angenehm und entspannend. Das Restaurant hat einen modernen Raum mit viel Licht und Platz. Die Musik, die gespielt wird, schafft einen angenehmen Hintergrund für Essen und Geselligkeit.\nQualität: Die Qualität des Essens und des Service im BarSa - Pizzeria Restaurant ist sehr hoch. Alle Zutaten sind frisch und sorgfältig ausgewählt, während bei der Zubereitung der Speisen auf die Details geachtet wird. Das Personal ist freundlich und professionell, und die Gesamterfahrung im Restaurant ist sehr positiv.\nVerfügbarkeit: BarSa - Pizzeria Restaurant verfügt über kostenloses WLAN. Das Restaurant ist nicht haustierfreundlich, bietet aber eine Auswahl an Gerichten für Vegetarier.\nVorteile: Das BarSa - Pizzeria Restaurant bietet exzellenten Service und hochwertiges Essen, modern eingerichtete Räumlichkeiten und anständige Preise. Es gibt auch Gerichte für Vegetarier.\nNachteile: Der einzige Nachteil von BarSa - Pizzeria Restaurant wäre, dass es nicht haustierfreundlich ist.\nGesamtbewertung: Unter Berücksichtigung aller oben genannten Faktoren erhält BarSa - Pizzeria Restaurant eine sehr hohe Bewertung. Das Restaurant zeichnet sich durch seine Qualität aus.","description-98":"Bistro Zdravo ist ein Restaurant in der Marko Marulića 2, das leckeres Essen und eine angenehme Atmosphäre zu erschwinglichen Preisen anbietet. Dieses Restaurant ist eine ideale Wahl für alle Liebhaber von gesundem und veganem Essen.\nWas das Essen betrifft, bietet das Bistro Zdravo eine große Auswahl an Gerichten für jeden Geschmack. Das Restaurant bietet auch viele Möglichkeiten zum Frühstück. Alle Speisen werden aus frischen und hochwertigen Zutaten zubereitet. Das Bistro Zdravo bietet gesunde Mahlzeiten und Getränke auf der Basis von Vollwertkost pflanzlichen Ursprungs.In der Speisekarte finden Sie salzige und süße Speisen - Sandwiches, Suppen, Salate, eine große Auswahl an köstlichen glutenfreien und zuckerfreien Rohkuchen. Im Bistro Zdravo servieren sie 100 % Arabica-Kaffee, der fast doppelt so viel Koffein enthält wie Robusta. Wir haben uns auch eine gesündere Version des Cocktails ausgedacht, also werden unsere aus frisch gepressten Säften und ohne raffinierten Zucker oder Zuckersirup hergestellt.\nAußerdem können die Gäste Superfoods in Pulverform, wie wir sie bei der Essenszubereitung verwenden, Bücher über gesunde Ernährung oder Geräte wie Mixer kaufen, um einige gesunde Rezepte zu Hause zuzubereiten. In dieser Einrichtung müssen Sie sich keine Gedanken darüber machen, was Sie essen oder trinken, denn alles ist gesund und aus vollwertigen Lebensmitteln pflanzlichen Ursprungs zubereitet. Je nachdem, wann Sie die Einrichtung besuchen, finden Sie auf der Speisekarte passende Gerichte zum Frühstück, Mittag- oder Abendessen sowie leckere Kuchen und Smoothies. Auch Gäste, deren Ernährung auf Rohkost oder glutenfreier Kost basiert, finden ein passendes Gericht für sich. Wenn Sie unentschlossen sind, fragen Sie das Personal um Rat oder eine Empfehlung.\nZadra ist eine komplett rauchfreie Einrichtung und eignet sich daher ideal für ein angenehmes Gespräch mit Freunden oder eine Pause mit Kindern, die an wärmeren Tagen auf dem eingezäunten Spielplatz vor der Einrichtung Zuflucht finden.\nDer Service im Bistro Zdravo ist sehr freundlich und schnell, und das Restaurantpersonal bemüht sich, dass sich jeder Gast wie zu Hause fühlt. Das Restaurant verfügt über kostenloses Internet für Gäste, was ein großes Plus für alle Geschäftsleute ist, die während des Essens einen Internetzugang benötigen.\nDie Lebensmittelpreise im Bistro Zdravo sind erschwinglich und angemessen, sodass Sie sich hier mit einer köstlichen Mahlzeit verwöhnen lassen können, ohne zu viel auszugeben. Die Preise reichen von 6 KM bis 20 KM. Die Bezahlung in diesem Restaurant erfolgt in bar.\nDie Atmosphäre im Bistro Zdravo ist sehr angenehm und entspannend, was es zum perfekten Ort für ein entspanntes Mittag- oder Abendessen macht. Das Restaurant ist auch haustierfreundlich, sodass Sie Ihre Haustiere mitbringen können. Parkplätze stehen in der Nähe zur Verfügung, aber es kann etwas schwierig sein, in der Menge einen Parkplatz zu finden.\nLetztendlich ist das Bistro Zdravo eine ausgezeichnete Option für alle, die leckeres Essen zu erschwinglichen Preisen mit schnellem und freundlichem Service suchen. Das Restaurant bietet für jeden etwas und die Atmosphäre ist entspannend und angenehm. Alles in allem ist dieses Restaurant die perfekte Wahl für alle, die gutes Essen und eine gute Atmosphäre genießen möchten.","description-99":"Kawa ist eine Kaffeebar im Zentrum von Sarajevo, die eine große Auswahl an Kaffee, kolumbianischem Kaffee, aber auch vielen anderen Getränken in einer angenehmen Umgebung anbietet. Das Restaurant befindet sich in der Nähe des Olympischen Museums und des Stadtzentrums und ist daher leicht zugänglich und praktisch für diejenigen, die das Museum besuchen und das Stadtzentrum von Sarajevo genießen möchten.\nDer Service bei Kawa ist ausgezeichnet. Das Personal ist immer verfügbar und ansprechbar, und die Servicegeschwindigkeit ist beeindruckend. Das Café ist ein Ort, an dem das Frühstück serviert wird, und ein Ort, an dem Sie natürliche Säfte, Kaffee oder eine schöne Aussicht bei einem Glas Wein genießen können.\nDie Atmosphäre in Kawa ist sehr angenehm. Das Restaurant ist geräumig und wunderschön eingerichtet, mit modernen Möbeln und hellen Farben, die eine entspannte Atmosphäre schaffen. Darüber hinaus ist das Restaurant gut beleuchtet, was es zum perfekten Ort macht, um sich bei Ihrem Morgenkaffee zu entspannen oder an Ihrem Computer zu arbeiten.\nWenn es um die Verfügbarkeit von Parkplätzen geht, hat Kawa keinen eigenen Parkplatz, aber es gibt mehrere öffentliche Parkplätze in der Nähe des Restaurants. Darüber hinaus bietet das Restaurant kostenloses WLAN für Gäste, was ein großer Vorteil für diejenigen ist, die arbeiten oder Spaß haben, während sie einen Kaffee oder ein anderes Getränk genießen.\nWas Haustiere betrifft, ist Kawa haustierfreundlich. Haustiere sind im Café erlaubt.\nWer in dieser Kaffeebar in Sarajevo kein Bargeld dabei hat, kann seine Rechnung auch mit Karte bezahlen, was vor allem für Touristen eine große Erleichterung darstellt.\nEine der Stärken von Kawa ist die Nähe zu Touristenattraktionen wie Baščaršija und dem Olympischen Museum, was es zum perfekten Ort für Besucher macht, die die Stadt erkunden möchten. Der Nachteil des Restaurants könnte am Wochenende überfüllt sein, da sie oft voll sind. Dies ist jedoch aufgrund der Lage und Beliebtheit des Cafés selbst verständlich. Wenn Sie eine Situation vermeiden möchten, in der Sie keinen Platz in Kawa finden, wäre es gut, vor Ihrer Ankunft eine Reservierung vorzunehmen.\nKurz gesagt, Kawa ist eine Kaffeebar, in der Sie köstlichen Kaffee in einer angenehmen Atmosphäre mit einer wunderschönen Aussicht genießen können. Das Personal ist aufgeschlossen und das Essen wird schnell serviert und die Preise sind angemessen. Wir empfehlen den Besuch dieser Kaffeebar, wenn Sie nach einem Ort mit großartigem Kaffee, Wein oder großartig schmeckenden natürlichen Säften suchen.","description-short-108":"Dieses gemütliche Hotel ist nur drei Gehminuten von der Straßenbahnhaltestelle im Geschäftsviertel und fünf Minuten vom Nationalmuseum von Bosnien und Herzegowina entfernt. Es ist zwei Kilometer von der berühmten Kaisermoschee entfernt. Das einfach Die praktisch eingerichteten Zimmer verfügen über eine Minibar, kostenfreies WLAN.","description-short-109":"Dieses Luxushotel im Stadtzentrum ist nur eine Gehminute von der nächsten Straßenbahnhaltestelle und vier Gehminuten vom berühmten Baščaršija-Markt entfernt. Die komfortablen Zimmer sind im traditionellen oder modernen Stil eingerichtet WLAN, Flachbildfernseher, Minikühlschrank, Safe und Blick auf die Stadt.","description-short-110":"Dieses Luxushotel, umgeben von landschaftlich gestalteter Natur entlang des Flusses, ist nur vier Kilometer vom internationalen Flughafen Sarajevo und fünf Kilometer von der Quelle des Flusses Bosna, bekannt als Vrelo Bosna, entfernt, in deren Nähe sich mehrere antike römische Ruinen befinden Die hübsch eingerichteten.","description-short-111":"Dieses Luxushotel im modernistischen Design am Fluss Željeznica ist nur 20 Gehminuten von der Straßenbahnhaltestelle Kasindolska B entfernt. Es ist 2 km von der berühmten römischen Brücke aus dem 16 - WLAN, Flachbildfernseher und Minibar sowie Zimmerservice rund um die Uhr.","description-short-112":"Dieses moderne, schrullige Hotel neben der stark befahrenen Autobahn bietet einen Blick auf Miljacka. Es ist vier Kilometer vom internationalen Flughafen Sarajevo und fünf Kilometer vom Wasserpark Thermal Riviera Ilidža entfernt. In entspannten Zimmern mit moderner Atmosphäre , einen Schreibtisch, Flachbildfernseher und WLAN.","description-short-113":"Dieses elegante Hotel in einem modernen Wolkenkratzer ist drei Kilometer vom internationalen Flughafen Sarajevo und sechs Kilometer von den historischen Exponaten im Nationalmuseum von Bosnien und Herzegowina entfernt. Die einfachen, modernen Zimmer mit Holzmöbeln verfügen über kostenloses WLAN und Flachbildfernseher.","description-short-114":"Dieses Luxushotel, das keinen Alkohol ausschenkt, liegt direkt neben dem Einkaufszentrum Sarajevo City Center und der Straßenbahnhaltestelle. Es ist drei Kilometer vom lebhaften Baščaršija-Markt mit seinem Waren- und Lebensmittelangebot entfernt. Freundlich eingerichtete Zimmer und Apartments bieten Flachbildfernseher, Safe, Kaffee- und Teekocher sowie kostenloses WLAN.","description-short-115":"Dieses entspannte Kongresshotel am Fluss Željeznica ist nur drei Kilometer vom Sarajevo War Tunnel Museum und fünf Kilometer vom Vrelo Bosne Park entfernt. Die komfortabel eingerichteten Zimmer verfügen über kostenloses WLAN, einen Flachbild-TV, einen Mini-Kühlschrank und einen Safe. Einige komfortablere Zimmer bieten auch eine Hydromassage-Badewanne.","description-short-116":"Dieses schlichte Hotel liegt 3 Gehminuten von der Gazi-Husrev-Bey-Moschee, 4 Gehminuten von Baščaršija und 6 Gehminuten vom Nationaltheater in Sarajevo entfernt. Die funktionalen Zimmer verfügen über WLAN , Sat-TV und eine Minibar sowie eine Hydromassage-Badewanne. Das Apartment verfügt über ein separates Wohnzimmer.","description-short-117":"Das Good Place Hostel ist ein preisgünstiges Hostel in Sarajevo, Bosnien und Herzegowina. Es bietet komfortable und saubere Unterkünfte für Reisende, die eine bequeme und erschwingliche Unterkunft in der Stadt suchen. Das Hostel ist im Schlafsaalstil gehalten Zimmer, Gemeinschaftsbäder und Gemeinschaftsräume wie Küche und Wohnzimmer.","description-short-118":"Dieses moderne Hotel gegenüber von Miljacka ist nur 7 Gehminuten vom Nationaltheater in Sarajevo und 19 Minuten von Baščaršija entfernt. Die luxuriösen Zimmer bieten kostenloses WLAN, einen Flachbild-TV und einen Arbeitsplatz Schreibtisch und Minikühlschrank, teilweise mit Stadtblick.","kontakt-informacije":"Kontaktinformationen","nedjelja":"Sonntag","petak":"Freitag","ponedjeljak":"Montag","radno-vrijeme":"Arbeitszeit","srijeda":"Mittwoch","subota":"Samstag","test":"Test","utorak":"Dienstag"}