{"Bazen i Spa centar":"Pool and Spa Center","Bazen i Spa centar-Description":"Enjoy the swimming pools and spa centers of Sarajevo! From the Olympic swimming pool of Otok, the Thermal Riviera of Ilidža to the West Wood Club & Spa - Hotel Central Sarajevo, Spa & Wellness Center Malak - there are many places to leave everyday worries and enjoy one of the spa centers. Visit Sarajevo and explore all that this beautiful city has to offer.","Bilijar":"Pool","Bilijar-Description":"Discover the ultimate billiard experience in Sarajevo at Bilijar Sarajevo, Billiard Darts Club 69 Sarajevo, Bilijar Klub, Bilijar Klub Darts 69, Darts Club 69, Bilijar Klub Jump Sarajevo, Bilijar Klub Jump, Mr. & Mrs. Cue, Bilijar Klub Cue, Mercur SBC, Bilijar Klub Mercur SBC, SBK Predator, and Blijira. Enjoy classic billiard games and darts in a fun, comfortable atmosphere, plus special offers and tournaments for all levels.","cetvrtak":"Thursday","Description":"Description","description-16":"Paintball center Jungle is located a few kilometers from the city center, in the Sarajevo neighborhood of Dobroševići, on an area of about 7000m². It has a capacity for 20 people. All those who want to spend a day in nature with great fun, socializing are welcome , adrenaline and adventure. Schedule your appointment on time. We are waiting for you ","description-17":"In the complex of the former \"Safet Zajko\" barracks, the Center for Education, Sports and Recreation has been opened, intended for the whole family, pensioners, athletes and recreationists. The center is located in the center of Novi Grad, five minutes away from the tram and bus station traffic. It is connected to the city by pedestrian paths and a bridge built in Nedžarići, bicycle paths and a recently renovated road, so citizens can reach the Center on foot, by bicycle and by car. However, the center will be closed to vehicles, fenced, guarded and closed at night, as would be protected from damage. In the central part of the Center there is a fountain, a fountain and a summer stage intended for cultural and entertainment events, around which there will be summer gardens for visitors, and nearby there is an area for outdoor fitness. It is filled with greenery, walkways and The park contains an athletic track, a football field with artificial grass, a long jump field, a basketball court, changing rooms, children's and playgrounds and a beach volleyball court. ","description-18":"Trebevićka cable car, or as the older Sarajians called it - the funicular, started working on May 3, 1959, becoming one of the recognizable symbols of the capital of Bosnia and Herzegovina. The route of the cable car, which connected the village of Bistrik on the left bank of the Miljacka with Trebević, the city's favorite picnic spot, the \"lungs of Sarajevo\", was 2,100 meters long. There were also small buffets at the stations, and a restaurant of the same name was later built on Vidikovac, with a beautiful garden and an enchanting panoramic view of the city. Already from the first days during the war in 1992, the cable car was destroyed, and Trebević became the front line. The renovated Trebević cable car was put into service again in April 2018. The cable car has 33 gondolas, 10 people can fit in the gondola, and the ride to Trebević takes about eight minutes. The price of a one-way cable car ride for BiH citizens is 4 KM, while a return ticket costs 6 KM, while a one-way ticket for tourists costs 15 KM, and a return ticket costs 20 KM. The cable car ride is free of charge for children under seven years old. passengers who have a bicycle service pay an additional 4 KM, and pets are also allowed into the cabins. For now, tickets can only be bought at the departure station, and soon they will be available in the City Hall, as well as at the arrival station. At the arrival station of the cable car, there is Coffee2Go, a restaurant with a fantastic view of Sarajevo. At Trebević itself, visitors can enjoy a beautiful view of the panorama of Sarajevo, as well as a nature walk to the picnic area Brus or Prvi šumar near the Pino Nature hotel. It is also possible to visit the remains of the Olympic bobsleigh track and the Čolina kapa observatory, but also to relax in one of the numerous catering facilities, such as Pino Nature, Brus, Trebevićki raj, Level Up and Villa Andrea. ","description-19":"Pionirska dolina is a recreational and entertainment center and a zoo located in the Sarajevo settlement of Koševo, in the municipality of Centar. It covers an area of 8.5 hectares. In addition to the ZOO, in Pionirska dolina there are also playgrounds and various animations that make this center one of the most favorite family destinations in Sarajevo. The center is managed by the company KJKP Park.","description-20":"Sunnyland is a unique amusement park for children and adults in this part of the region, and the main attraction is the adrenalin alpine coaster designed for all generations, 600 meters long. It is only a ten-minute drive from the city center, and for visitors free bus transportation from Sarajevo is provided every day (for the timetable, visit www.sunnyland.ba). The maximum speed that the vehicle on the alpine coaster can develop is 40 kilometers per hour, and it can be corrected using a lever fixed on the vehicle. Alpine coaster available is throughout the year, and is located onslope facing Sarajevo, so you can enjoy a beautiful view of the city while driving. The guests have access to the international Oxygen restaurant, which also offers a view of Sarajevo, and the restaurant also has two playrooms for children. During warm days, you can enjoy the large open terrace of the restaurant. Next to the starting station of the alpine coaster, there is Café Noova, from which you can enjoy the view of the entire amusement park. There are two large parking lots available to Sunnyland visitors. ","description-21":"The National Museum of Bosnia and Herzegovina in Sarajevo is a museum institution in Bosnia and Herzegovina, founded in 1888, during the Austro-Hungarian rule. As one of the still unexplored countries of the Balkans, Bosnia and HerzegovinaBosnia and Herzegovina attracted the interest of many scientists, especially those from Austria-Hungary, but also the attention of pseudo-scientists and treasure hunters. Already in the first years of the Austro-Hungarian occupation, this resulted in the removal of cultural monuments from Bosnia and Herzegovina. Such a situation accelerated the realization of the idea of establishing a museum: the first the Museum Society was founded, and then the National Museum on February 1, 1888. The national government, as the founder of the institution, appointed government advisor Kosta Hörmann as the director of the Museum. A sketch of the museum was drawn up and its construction planned in the central part of the city of Sarajevo, on today's Trg Bosne i Herzegovina. Architect Karlo Paržik designed the museum building, which consists of four separate pavilions, interconnected by terraces, with an inner atrium where the botanical garden is located. The building was built in the neo-Renaissance style. It is interesting that it is the only museum building in Southeast Europe that was purpose-built for this purpose. ","description-22":"Svrzina kuća is a private house in Sarajevo built in the traditional Bosnian style, which today serves as a museum of Bosnian architecture. The house absolutely preserved the intimacy of family life and provided an insight into the life of the streets. It is the most beautifully preserved example of the exceptionality of Sarajevo housing architecture in the Ottoman period. Svrza's house is cited in many architectural scientific theories as an example of Bosnian architecture of the Ottoman period, which defined the Bosnian architectural complex. According to many theories, it consists of the following components: a fence, which defined the street and clearly separated private from public space , the courtyard, which was lined with rounded stone, for easier maintenance, a fountain (waterfall), a fountain or fountain, which served to maintain hygiene before entering the house, the hall, the ground floor, where the family gathered, and the divanhana on the first floor, which was was of a private character, and used mainly for rest and enjoying the view of the bazaar or nature owned a flower garden and a vegetable garden. It was built of unbaked adobe bricks and wood. The house was characterized by two clearly separated parts: male and female, which speaks of patriarchal relations in the family, specific to the entire period of Ottoman rule, which remained for a long time and left their traces until recent times. ","description-23":"Museum of the Jews of Bosnia and Herzegovina (Il Kal Grandi - The Great Temple, or Il Kal Vježu - The Old Temple or The Old Synagogue) is part of the Sarajevo Museum located in the area of the former Old Temple, in the oldest synagogue in Bosnia and Herzegovina. [1] The Commission for the Preservation of National Monuments, at its session held from October 7 to 11, 2003, made a decision to declare the Jewish Museum a national monument of Bosnia and Herzegovina. (chairman), Dubravko Lovrenović, Ljiljana Ševo and Tina Wik.","description-24":"The Museum \"Sarajevo 1878-1918.\" is an annex of the Museum of Sarajevo whose permanent exhibition shows Sarajevo during the Austro-Hungarian administration. It is located in the building of the former Schiller's shop on the corner of Obale Kulina bana and Ulica Zelenih beretki. in front of which the Sarajevo assassination took place on June 28, 1914, the murder of the Austro-Hungarian heir to the throne Franz Ferdinand and his wife Sofia, committed by a Sarajevo high school student Gavrilo Princip, a member of the Young Bosnia organization. Austria-Hungary held Serbia directly responsible for this assassination, so sent her an ultimatum on July 23, and soon declared war. After that, the First World War began.","description-25":"Despić's house is a museum-house in Sarajevo. The house shows the residential culture of the wealthy, merchant, Orthodox Despić family. It is located on the corner of Obala Kulina bana and Despićeva Street in the old part of Sarajevo, not far from Latinska ćuprija and is owned by of the Museum of Sarajevo, as its annex. [1] Despić's house was declared a national monument of Bosnia and Herzegovina in 2005. ","description-26":"The museum was founded on November 28, 1945 as the \"Museum of National Liberation in Sarajevo\", according to the law the then Presidency of the National Assembly of Bosnia and Herzegovina as a national institution under the direct supervision of the Ministry of Education of the \"People's Government of Bosnia and Herzegovina\". The current name of the Historical Museum of Bosnia and Herzegovina came into force in 1994, when the Museum expanded its scope of work to include the history of Bosnia and Herzegovina from the arrival of the Slavs to the Balkan Peninsula to contemporary and independent Bosnia and Herzegovina. The History Museum of BiH is the only museum that treats the complete history of Bosnia and Herzegovina from its first mention in historical sources (949, Constantine VII Porphyrogenet) to modern and independent Bosnia and Herzegovina. ","description-27":"The Gazi Husrev-beg Museum is dedicated to the image and work of Gazi Husrev-beg (1480 - 1541), the governor of Bosnia and the greatest vakif (benefactor) of Sarajevo. The museum is located in the area of the Kuršumli madrasa, one of the numerous buildings that was built by Gazi Husrev-beg in Sarajevo. The museum exhibition consists of eight thematic units arranged around the former student rooms of the Kuršumli madrasa. Through these units, visitors can get to know Gazi Husrev-beg as a historical figure, with his Vakuf, as well as with Gazi Husrev In the central room of the Kuršumli madrasa - the dershani (lecture room) there is a collection of rare objects of the Gazi Husrev Bey Vaqf, there is also a room with instruments for determining the time (muvekkithana), a room with old photographs of the Gazi Husrev Bey Vakuf, as well as a room dedicated to the suffering of Vakuf buildings during the siege of Sarajevo from 1992 to 1995. In one of the rooms, you can watch a documentary film about Gazi Husrev-beg, the creation his endowment and endowment buildings built in Sarajevo. ","description-28":"In the collection of the Gazi Husrev-bey Library Museum there are more than 1200 exhibits, which are divided into five thematic units: Islamic art / Calligraphy, education, religious life, ethnology, library in war. Islamic calligraphy is a collection works of BiH masters of calligraphy, while within the thematic unit Measuring time there are objects used to calculate the exact time, among which are two handmade globes of the famous Sarajevo muvekita (a person in charge of accurate calculation of namaz times) Salih Sidki-Effendi Muvekkit. the thematic units Ulema presents the works (in manuscript or printed form) of famous members of BiH ulema (scholars), where they appear as authors, copyists, or commentators of the works. Part of the collection entitled Mosque and tekija includes items from mosques and tekija in BiH , such as levi, chandeliers, rahli, rosaries, hand-woven carpets and sajjads ... As part of the Hajj theme, objects that are Bosnian are exhibited the pilgrims from Ohrcegovina brought from their pilgrimages, while in the part of the museum exhibit called Everyday Life there are objects that Bosniaks have used in everyday life for centuries, such as clothes and shoes, furniture, dishes, items for maintaining hygiene... ","description-29":"The Town Hall Museum is located in the basement of the Sarajevo Town Hall, a building that is one of the recognizable symbols of the capital of BiH, and a kind of world symbol of the meeting of civilizations. In accordance with the Town Hall renovation project, it is planned that permanent museum exhibits will be exhibited in this space exhibition about the construction, burning and restoration of the Town Hall, as well as the significant events witnessed by this building during its turbulent history. Museum visitors can view the exhibition \"Sarajevo Town Hall Once Again\", by Nedžad Mulaomerović, which tells the story of the restoration of the Town Hall that lasted almost two decades. In cooperation with the Public Institution Museum of Sarajevo, the exhibition \"Sarajevo 1914-2014\", which deals with life in Sarajevo during the last century, was set up in the Town Hall Museum, one of the symbols of which is the Sarajevo Town Hall.","description-30":"Mak Gallery is the exhibition space of the Museum of Literature and Theater Arts of Bosnia and Herzegovina. It is located on the ground floor of the Museum building, the old family house of Despić from the 19th century, which is a cultural and historical monument of the first category. The Gallery space, which began its work in 1992, it is primarily used for presenting exhibitions of the Museum of Literature and Theater Art, but also guest exhibitions, and the organization of literary evenings. The gallery often hosts theatrical and musical events, as well as scientific conferences and seminars.","description-31":"The Sarajevo Olympic Museum was opened on February 8, 1984, on the opening day of the XIV Winter Olympic Games. The museum was opened with the aim of permanently preserving and preserving the memory of the organization of one of the largest sports events held in Southeastern Europe. [1] From 1984 to 1992, the Museum operated in a representative villa in the center of Sarajevo, where more than 300 thematic programs were realized. [2] On April 27, 1992, during the war in Bosnia and Herzegovina, the Museum building was set on fire and many valuable exhibits were destroyed newly installed in the new Olympic Museum, in 2004, on the occasion of the 20th anniversary of the XIV ZOI, which is located in the Zetra complex in the premises of the BiH Olympic Committee. The museum has a documentary exhibit on the organization, preparation and realization of the ZOI '84 and an art collection of donated works of art, the collection Map of World Graphics \"Art and Sport\" with works by artists: Henry Moore, Andy Warhol, Michelangelo Pistoletto, as well as a collection of contemporary Bosnian artists: Mersad Berber, Boško Kućanski, Mehmed Zaimović.[3] The Olympic Museum building was designed by the Czech architect Karlo Paržik as a villa for the Sarajevo lawyer and politician Nikola Mandić in 1903 and was modeled after the luxurious European villas of the same period.[4] After the Second World War, the building was nationalized and declared public property. The building of the Olympic Museum was declared a national monument of Bosnia and Herzegovina as part of the architectural complex of villas from the Austro-Hungarian period in Petrakijina Street.[5] The City of Sarajevo has undertaken activities to have the Museum open before the EYOF 2019 organized by Sarajevo and East Sarajevo. ","description-32":"The old Orthodox church in Sarajevo, which is dedicated to the Holy Archangels Michael and Gabriel, is one of the oldest sacred buildings in Sarajevo. It is assumed that it was built in the middle of the 16th century, and that in the place where it stood before older church. In the course of its history, the Church burned down several times, but was rebuilt each time, so it kept its authentic appearance. The last time it was rebuilt from the ground up was in 1726. Next to the Church is the Museum of the Old Orthodox Church, founded in 1889. and which, due to the value of the icons it owns, is considered one of the most important Orthodox museums in the world. The museum also houses very valuable manuscripts, the most famous of which is the new canon (code) of the Sarajevo Inn from 1307, as well as a collection of old money, clothes, weapons... ","description-33":"The museum \"Alija Izetbegović\" is located in the area of the old city fort in Sarajevo, in the Vratnik capitals Ploča and Širokac. It was opened on October 19, 2007 and is dedicated to the life and work of the first president of the Presidency of Bosnia and Herzegovina to Alija Izetbegović. It was originally opened as one of the annexes of the Museum of Sarajevo, and by the decision of the Sarajevo Canton Assembly in 2009, it became a separate public institution of this canton.","description-34":"Tunel spasa is the name for the Sarajevo war tunnel that was built during the siege of Sarajevo in 1993. The tunnel was built under the airport runway and connected two territories that were under the control of the Army of the Republic of Bosnia and Herzegovina (Dobrinja and Butmir ), and thus the tunnel was called \"D-B Tunnel\". The tunnel is 785.5 m long, about 1 m wide and about 1.5 m high, although in some parts the height is up to 1.8 m. during the official talks between ARBIH and the UN under the name \"Tunnel that doesn't exist\". The tunnel was Sarajevo's strictest secret because food, weapons, cigarettes, etc. arrived in Sarajevo through the tunnel. Also in 1994, the army of the Republika Srpska found out about the tunnel, so Ratko Mladić contacted the UN-held airport and demanded that the tunnel be demolished and closed. Then the VRS tried to sink the tunnel by digging another tunnel and diverting the Željeznica river and thus disable, however ta im n the attempt failed. ","description-35":"The Sarajevo Brewery Museum is located in the factory grounds of the Sarajevo Brewery, which was founded in 1864 by the Viennese industrialist Heinrich Lewy as the first industrial plant in BiH and the first beer factory in the then Ottoman Empire. The Museum's display consists of interesting exhibits from more of the 150-year long tradition of this factory. Visitors in the Museum can thus see old bottles of Sarajevo beer, various labels and inscriptions, containers for storing and consuming beer, and numerous other interesting items related to the Sarajevo brewery from the period of the Ottoman Empire, the Austro-Hungarian Monarchy, and the Kingdom and Socialist Yugoslavia. The museum is equipped with NFC technology, which contributes to a more complete experience for visitors, as they can find out details about each of the exhibited exhibits through their smartphones.","description-36":"Brusa Bezistan with its 6 roof domes is one of the historical buildings in Sarajevo's Baščaršija from the Ottoman Empire. It has a rectangular base and has four entrances on all four sides, and connects the craft streets Kundurdžiluk, Veliki and Mali Čurčiluk with Abadžiluk and bazaar. It was built by order of the Grand Vizier Rustem Pasha Opuković[2] in 1551. Bezistan was named after the Turkish city of Bursa, from which silk was brought and sold in Bezistan. Unlike Gazi Husrev Bey's Bezistan, in which originally sold groceries, in Brusa bezistan, in addition to silk, household items and small furniture were sold. Today it is one of the museums in the city.","description-37":"Musej Art house sevdaha is dedicated to the town's traditional lyrical song - sevdalinca and famous sevdah performers. The museum is located in the area of Veliki daira in Baščaršija, built during the Ottoman rule for the storage of goods of Sarajevo merchants. In the former warehouses today there is a museum exhibit, which is largely made up of items that belonged to the greatest masters of sevdah such as: Himzo Polovina, Zaim Imamović, Ismet Alajbegović - Šerbo, Safet Isović, Zehra Deović, Nada Mamula, Zora Dubljević... In The museum contains their biographies, the instruments they played, the important awards they received, posters announcing their performances, archival footage, the clothes they wore... In the central part of the space, in the covered courtyard of Veliki daira, is the Sevdah coffee shop, where visitors can rest with a coffee and the most beautiful sevdalinka, and the museum also has a souvenir shop where you can buy CDs, books and many other items with the subject of sevdah. ","description-43":"The Museum of Wartime Childhood was opened in Sarajevo in January 2017. It is located in the old city center. The Museum presents a collection of personal items (such as pieces of clothing and toys), stories, audio and video testimonies , photos, letters, drawings, and other documents and exhibits donated to the Museum by the survivors. The exhibition evokes the unique experience of growing up in the war. The basis of the Museum's current collection is material collected since 2010 for the purposes of writing the book Childhood at War: Sarajevo 1992-1995, by Jasminko Halilović, published in 2013. The material collected and the shocking stories and testimonies of several hundred participants, as well as the non-existence of a similar institution that will provide future generations with at least a partial insight into the difficulties of growing up in war, was the guiding idea for the establishment of the museum.[2] Bosnian tennis player Damir Džumhur, born during the war, was appointed ambassador of the Museum in 2016. The author of the sign of the Museum of Wartime Children tva is Bosnian-Herzegovinian graphic designer Anur Hadžiomerspahić. In addition to the exhibition part, the Museum currently conducts research and education. ","description-45":"Narodno pozorište Sarajevo is the largest theater in Bosnia and Herzegovina and one of the most important in Southeastern Europe. It was opened on November 17, 1921, and the opening ceremony was performed by Branislav Nušić, then head of the Art Department of the Ministry of Education Three evenings in a row, music and drama programs were performed, and thus the beginning of the house's work was made official. In the beginning of its existence, the Sarajevo National Theater operated exclusively as a drama theater. Since 1946, musical forms of performance have also been introduced into this theater, so that such a rich Opera and Ballet make an exceptional contribution to the history of this theater. The Sarajevo National Theater is the central theater of the state of Bosnia and Herzegovina, and it is a very important element of the theater and general spiritual life in Bosnia and Herzegovina. On November 9, 1946, the Sarajevo Opera began its artistic activity, with a ceremonial with the premiere of Bedrich Smetana's \"Broken Bride\". Thus, great progress was made in the development of musical culture in Bosnia and Herzegovina. ","description-46":"After the Second World War, the new Yugoslav communist authorities began a great program of cultural and artistic expansion. In 1950, two theaters intended for children were founded in Sarajevo: the Pioneer Theater and the Puppet Theater. The first did not have its own professional ensemble, but would hire actors from the more famous Yugoslav theaters for individual productions. The latter, managed by Adolf Pomezni, mainly focused on productions based on marionettes. In 1961, the Pionirsko pozorište, which at the time was managed by the founder of the International Theater Festival MESS Jurislav Korenić, formed his the first professional ensemble and changed its name to the Sarajevo Youth Theater. In 1977, the Puppet Theater was merged with the Sarajevo Youth Theater. At that time, notable productions were J.Skupa-K.Venig's Luck among the Bugs, Josip Vandot's Kekec, D.Bibanović's Pinocchio, Alisa in the wonderland of L. Paljetka, Šimićeva Palčić Dugonja i Pepeljuga, Na Lutkarska D. Todorovića, Temper's Shakespeare and Comedy of Errors, Aristophanes' Birds, Homer's Odyssey, Alfred Jarry's Ubu Roi, Držić's Novel od Stanac, Eugène Ionesco's The Exodus of the King, Kurić's Beauty and the Beast, Lukić's And Again Nušić and Bašeski and many others, the dream of Sarajevo. At the beginning of the siege of Sarajevo and the war in BiH in 1992, the theater continued to work and, in cooperation with the International Theater Festival MESS and a full hand of theater professionals, including Haris Pašović and Gradimir Gojer, continued to hold theater performances. A number of renowned directors, including Susan Sontag, directed productions at the theater during the siege. It was reopened commercially in 1997 and renovated in 2016. ","description-47":"Chamber Theater 55 began its work in 1955, and its stage usually presents the repertoire of avant-garde and experimental theater. Jurislav Korenić was one of the founders and main initiators of the launch of the Small Theatre, today Kamerni Teatar 55. He was the manager of this theater from 1958 to 1966, but also the director of 44 plays that were staged on the stage of Chamber Theater 55. For more than 60 years, Chamber Theater 55 has been operating in Napredko's Palace, one of the most beautiful buildings built in the art nouveau style in Sarajevo. With its extended stage space, which is surrounded by the audience on three sides, Chamber Theater 55 has the privilege of being able to establish a more intimate relationship with the audience, unlike classic scenes with so-called ramp. This theater house can boast of an impressive history - over 300 premieres were performed on the stage of Chamber Theater 55, and only in the war period, from 1992 to 1995, 28 plays were staged. Plays by renowned world authors: Beckett, Chekhov, Shakespeare, Brecht..., but also local writers: Abdullah Sidran, Dževad Karahasan, Ivo Andrić, Mako Dizdar... , were performed in this theater. ","description-48":"Sarajevo War Theater (Bosnian: Sarajevo War Theater SARTR) is a theater in Sarajevo, Bosnia and Herzegovina. It was founded on May 17, 1992 at the initiative of Dubravko Bibanović, Gradimir Gojer, Đorđe Mačkić and Safet Plakal during the siege Sarajevo. It was a gathering place for theater professionals and students of the Academy of Performing Arts during the war.[5] Today it is a commercial theater and the premier experimental exhibition in Bosnia and Herzegovina. It is one of the venues for the International Theater Festival MESS and the only venue for the Open University. in Sarajevo.","description-72":"Vrelo Bosna is a source in central Bosnia and Herzegovina, under the mountain Igman. It is the source of the river Bosna, and one of the most famous features of Bosnia and Herzegovina. It is located on the outskirts of Sarajevo, next to Ilidža. One of the most famous scenes of natural beauty in the region, it is located in the metro area of Sarajevo. After a lack of maintenance during the 1990s, a major revitalization of the project was initiated in 2000. Local teenagers, guided by international environmental organizations, restored Vrelo Bosne to its former splendor. Today, Vrelo Bosne is a famous tourist attraction an attraction for foreign tourists, but also for nearby visitors who want to enjoy nature. It consists of several small islands connected by bridges over numerous small streams. Many animals are also found in the park, such as ducks and swans. There are also other attractions in the park, such as cabs, picnic spots and restaurants.","Escape Room":"Escape Room","Escape Room-Description":"Escape Room Sarajevo is the ultimate destination for you and your friends to challenge yourselves and escape from reality. Experience the thrill of Sarajevo's best Escape Rooms, including KEY Room Escape, No Escape Room, and Fox in a Box Room Escape Sarajevo. Whether you're a beginner or a master escape artist, our team of experts will ensure you have the best adventure possible. Come and experience our unique escape rooms and see if you can break free!","Home-Description":"SarajevoIN is a site that promotes the city of Sarajevo. On the page you can see pictures and video content from different locations in Sarajevo, as well as information about interesting places to visit and events in the city. SarajevoIN focuses on promoting tourist attractions and landmarks in Sarajevo.","Home-Title":"Sarajevo in one place","Hotel":"Hotel","Hotel-Description":"Sarajevo is a city with many options for accommodation, from hotels to hostels and motels. Regardless of your budget, you will surely find a suitable option for you. If you are looking for a hotel, we have a large selection of hotels in Sarajevo. If you want something cheaper, there are also many hostels and motels in Sarajevo. Accommodation in Sarajevo is diverse and you will definitely find something that suits you.","Karting":"Carting","Karting-Description":"Speed Extreme Sarajevo is the premier karting destination in Sarajevo, Bosnia and Herzegovina. Offering exciting and adrenaline-filled karting experiences, Speed Extreme Sarajevo is the perfect place to get your racing thrills. Whether you're a novice or a professional, you can enjoy the thrill of karting with Speed Extreme's state-of-the-art equipment and experienced staff. Come and experience the adrenaline rush of karting at Speed Extreme Sarajevo!","Kino":"Cinema","Kino-Description":"Enjoy the latest movies in Sarajevo in some of the best cinemas - Kino u Sarajevo, CineStar 4DX, Kino Meeting Point, Cineplexx and Cinestar. Find all the details about the schedule and repertoire of films at Kino Novi Grad and Cinestar Sarajevo. Choose your favorite movie and get tickets.","kontakt-informacije":"Contact information","kredit-za-fotografije":"Photo Credits","Kuglana":"Bowling","Kuglana-Description":"Bowling in Sarajevo is the best way to have fun! Visit the Zetra bowling alley, where you can play bowling and hang out with friends. Beat your bowling alleys and gather around the bowling alley in Sarajevo! Welcome to Zetra Bowling, where you will find the best Sarajevo bowling alleys and bowling in the city!","Muzej":"Museum","Muzej-Description":"Sarajevo is home to a diverse collection of museums that offer visitors a glimpse into the city's rich history and culture. From the National Museum of Bosnia and Herzegovina, which showcases the country's cultural heritage, to the War Childhood Museum, which tells the personal stories of those affected by the Bosnian War, there is something for everyone to discover. The Sarajevo Museum of Literature and Theater is also a must-see for literature and theater lovers, as it offers a deeper understanding of the country's literary and theatrical traditions. Visitors can also explore the Sarajevo Tunnel Museum, which tells the story of the secret tunnel built during the Siege of Sarajevo.","nedjelja":"Sunday","Paintbal":"Paintball","Paintbal-Description":"Paintball is an exciting, adrenaline-filled game that can be enjoyed in Sarajevo. Paintball Center Jungle Sarajevo is the perfect place to experience the thrills of paintballing. With a range of courses and a jungle-themed environment, Jungle Sarajevo provides a unique, safe, and fun paintball experience. Whether you're a beginner or an experienced player, come to Jungle Sarajevo and join in the fun!","Park":"Park","Park-Description":"Sarajevo is an excellent place to enjoy beautiful nature. Visit Safet Zajko Park, Sarajevo Cable Car, Pionirska Dolina or Sunnyland and discover the beauty of Sarajevo! Sarajevo parks offer incredible experiences and experience a great day in nature.","petak":"Friday","Pikado":"Darts","Pikado-Description":"Discover Darts, the classic game of precision and aim! Sarajevo is the leading place to play in the area, and the Billiard Darts Club 69 Sarajevo and Darts Club 69 Sarajevo offer a great selection of events, leagues, and tournaments. Plus, Mr. & Mrs. Cue, Cue, and Pikado Cue have the perfect equipment for your needs. For something different, Union Jack, Pikado Klub Union Jack, Pikado Union Jack, Dynamic Billiard Club, and Pikado Dynamic Klub are great choices! Come and join the fun!","ponedjeljak":"Monday","Pozorište":"Theater","Pozorište-Description":"Experience the dynamic world of theater in Sarajevo, where culture and talent come together at venues such as Theater Sarajevo, Kamerni Teatar and Sarajevo Youth Theater. Each venue offers a diverse range of shows, immersing audiences in Sarajevo's rich cultural heritage and showcasing the next generation of performing arts talent. Discover the vibrant theater scene in Sarajevo and explore the productions on offer at these premier venues.","radno-vrijeme":"Working hours","Rekreacija i Sportski teren":"Recreation and Sports","Rekreacija i Sportski teren-Description":"Find out everything about recreation and sports in Sarajevo! Our site offers information about sports fields in Sarajevo, including football, basketball, tennis, golf courses, Stup tennis center, Koševo Tennis Center, Koševo Tennis, Vistafon, Benbaša Football Fields, Benbaša Fields, Golf Club Sarajevo and Golf Club. Be informed about all forms of recreation.","Restoran-Kafic":"Restaurant-Cafe","Restoran-Kafic-Description":"Restaurants in Sarajevo offer a diverse range of food, from traditional Bosnian dishes to international cuisine. Cafes and pubs in Sarajevo are places where you can enjoy good coffee and socialize with friends.","srijeda":"Wednesday","subota":"Saturday","test":"Test","utorak":"Tuesday","Vidikovac":"Viewpoint","Vidikovac-Description":"Zmajevac is an elevation that offers a panoramic view of the city of Sarajevo. Žuta tabija is one of the popular locations for taking photos with an impressive view of the city. The white and red tabia are also popular locations for taking photos with a beautiful view of Sarajevo. Trebević Viewpoint on Mount Trebević is another place to enjoy the view of the city. Avaz Twist Tower, the tallest building in Bosnia and Herzegovina, also offers an impressive view of Sarajevo. Hum, a small village near Sarajevo, known for its traditional architecture and beautiful views of the surrounding area."}