{
    "Muzej": "Museum",
    "Bazen i Spa centar": "Pool and Spa Center",
    "Bilijar": "Pool",
    "Rekreacija i Sportski teren": "Recreation and Sports",
    "Pikado": "Darts",
    "Park": "Park",
    "Pozorište": "Theater",
    "Kino": "Cinema",
    "Karting": "Carting",
    "Paintbal": "Paintball",
    "Kuglana": "Bowling",
    "Escape Room": "Escape Room",
    "Restoran-Kafic": "Restaurant-Cafe",
    "Vidikovac": "Viewpoint",
    "Muzej-Description": "Sarajevo is home to a diverse collection of museums that offer visitors a glimpse into the city's rich history and culture. From the National Museum of Bosnia and Herzegovina, which showcases the country's cultural heritage, to the War Childhood Museum, which tells the personal stories of those affected by the Bosnian War, there is something for everyone to discover. The Sarajevo Museum of Literature and Theater is also a must-see for literature and theater lovers, as it offers a deeper understanding of the country's literary and theatrical traditions. Visitors can also explore the Sarajevo Tunnel Museum, which tells the story of the secret tunnel built during the Siege of Sarajevo.",
    "Bazen i Spa centar-Description": "Enjoy the swimming pools and spa centers of Sarajevo! From the Olympic swimming pool of Otok, the Thermal Riviera of Ilidža to the West Wood Club & Spa - Hotel Central Sarajevo, Spa & Wellness Center Malak - there are many places to leave everyday worries and enjoy one of the spa centers. Visit Sarajevo and explore all that this beautiful city has to offer.",
    "Bilijar-Description": "Discover the ultimate billiard experience in Sarajevo at Bilijar Sarajevo, Billiard Darts Club 69 Sarajevo, Bilijar Klub, Bilijar Klub Darts 69, Darts Club 69, Bilijar Klub Jump Sarajevo, Bilijar Klub Jump, Mr. & Mrs. Cue, Bilijar Klub Cue, Mercur SBC, Bilijar Klub Mercur SBC, SBK Predator, and Blijira. Enjoy classic billiard games and darts in a fun, comfortable atmosphere, plus special offers and tournaments for all levels.",
    "Rekreacija i Sportski teren-Description": "Find out everything about recreation and sports in Sarajevo! Our site offers information about sports fields in Sarajevo, including football, basketball, tennis, golf courses, Stup tennis center, Koševo Tennis Center, Koševo Tennis, Vistafon, Benbaša Football Fields, Benbaša Fields, Golf Club Sarajevo and Golf Club. Be informed about all forms of recreation.",
    "Pikado-Description": "Discover Darts, the classic game of precision and aim! Sarajevo is the leading place to play in the area, and the Billiard Darts Club 69 Sarajevo and Darts Club 69 Sarajevo offer a great selection of events, leagues, and tournaments. Plus, Mr. & Mrs. Cue, Cue, and Pikado Cue have the perfect equipment for your needs. For something different, Union Jack, Pikado Klub Union Jack, Pikado Union Jack, Dynamic Billiard Club, and Pikado Dynamic Klub are great choices! Come and join the fun!",
    "Park-Description": "Sarajevo is an excellent place to enjoy beautiful nature. Visit Safet Zajko Park, Sarajevo Cable Car, Pionirska Dolina or Sunnyland and discover the beauty of Sarajevo! Sarajevo parks offer incredible experiences and experience a great day in nature.",
    "Pozorište-Description": "Experience the dynamic world of theater in Sarajevo, where culture and talent come together at venues such as Theater Sarajevo, Kamerni Teatar and Sarajevo Youth Theater. Each venue offers a diverse range of shows, immersing audiences in Sarajevo's rich cultural heritage and showcasing the next generation of performing arts talent. Discover the vibrant theater scene in Sarajevo and explore the productions on offer at these premier venues.",
    "Kino-Description": "Enjoy the latest movies in Sarajevo in some of the best cinemas - Kino u Sarajevo, CineStar 4DX, Kino Meeting Point, Cineplexx and Cinestar. Find all the details about the schedule and repertoire of films at Kino Novi Grad and Cinestar Sarajevo. Choose your favorite movie and get tickets.",
    "Karting-Description": "Speed Extreme Sarajevo is the premier karting destination in Sarajevo, Bosnia and Herzegovina. Offering exciting and adrenaline-filled karting experiences, Speed Extreme Sarajevo is the perfect place to get your racing thrills. Whether you're a novice or a professional, you can enjoy the thrill of karting with Speed Extreme's state-of-the-art equipment and experienced staff. Come and experience the adrenaline rush of karting at Speed Extreme Sarajevo!",
    "Paintbal-Description": "Paintball is an exciting, adrenaline-filled game that can be enjoyed in Sarajevo. Paintball Center Jungle Sarajevo is the perfect place to experience the thrills of paintballing. With a range of courses and a jungle-themed environment, Jungle Sarajevo provides a unique, safe, and fun paintball experience. Whether you're a beginner or an experienced player, come to Jungle Sarajevo and join in the fun!",
    "Kuglana-Description": "Bowling in Sarajevo is the best way to have fun! Visit the Zetra bowling alley, where you can play bowling and hang out with friends. Beat your bowling alleys and gather around the bowling alley in Sarajevo! Welcome to Zetra Bowling, where you will find the best Sarajevo bowling alleys and bowling in the city!",
    "Escape Room-Description": "Escape Room Sarajevo is the ultimate destination for you and your friends to challenge yourselves and escape from reality. Experience the thrill of Sarajevo's best Escape Rooms, including KEY Room Escape, No Escape Room, and Fox in a Box Room Escape Sarajevo. Whether you're a beginner or a master escape artist, our team of experts will ensure you have the best adventure possible. Come and experience our unique escape rooms and see if you can break free!",
    "Home-Description": "SarajevoIN is a site that promotes the city of Sarajevo. On the page you can see pictures and video content from different locations in Sarajevo, as well as information about interesting places to visit and events in the city. SarajevoIN focuses on promoting tourist attractions and landmarks in Sarajevo.",
    "Home-Title": "Sarajevo in one place",
    "Restoran-Kafic-Description": "Restaurants in Sarajevo offer a diverse range of food, from traditional Bosnian dishes to international cuisine. Cafes and pubs in Sarajevo are places where you can enjoy good coffee and socialize with friends.",
    "Vidikovac-Description": "Zmajevac is an elevation that offers a panoramic view of the city of Sarajevo. Žuta tabija is one of the popular locations for taking photos with an impressive view of the city. The white and red tabia are also popular locations for taking photos with a beautiful view of Sarajevo. Trebević Viewpoint on Mount Trebević is another place to enjoy the view of the city. Avaz Twist Tower, the tallest building in Bosnia and Herzegovina, also offers an impressive view of Sarajevo. Hum, a small village near Sarajevo, known for its traditional architecture and beautiful views of the surrounding area."
}