{"cetvrtak":"Thursday","Description":"Description","description-100":"Restaurant Kilim is located in the heart of Ilidža in Sarajevo and is one of the favorite restaurants in the city. The restaurant offers a wide selection of dishes from Bosnian, Mediterranean and international cuisine, and also offers vegetarian dishes.\nThis cafe restaurant is located in Ilidža, on the bank of the river Željeznica, on the ground floor of the residential and commercial building Ilidža River Building, close to the main road.\nWhen it comes to food quality, Kilim Restaurant really impresses. All ingredients are fresh and carefully selected, and dishes are prepared with great care and expertise.\nThe service at the Kilim restaurant is very professional and friendly, and the staff is always ready to help and recommend dishes. The atmosphere in the restaurant is pleasant and relaxing, with pleasant music in the background that does not disturb the conversation of the guests. We should highlight the closed garden from which you can enjoy the view of the nearby river.\nThe prices at the Kilim restaurant are decent and in line with the quality of the food and the service they offer. For one dish and drink, the average price per person is about 25 KM (about 12.5 euros). You can pay your bill in Kilim restaurant with cash or card.\nA restaurant that satisfies delicious desires and a pleasant atmosphere is the one where everyone wants to spend their time. The restaurant \"Kilim\" is just like that. You can find international, Mediterranean, Italian, French, vegetarian and Mexican cuisine, as well as fast food. With a wide selection of dishes, the restaurant offers an a la carte menu for breakfast, lunch, dinner and late dinner. and dessert.\nThe restaurant has a capacity for 180 people and offers the possibility of reservations. This is an ideal place for organizing birthday parties, social dinners, business meetings and other events.\nAlong with excellent food, you can enjoy a wide selection of drinks at \"Kilim\", including coffee, tea, still and carbonated drinks and cocktails. All visitors also have access to Wi-Fi. The restaurant has separate zones for smokers and those who do not consume tobacco products. If you come with a car, the Kilim restaurant has a free parking lot where you can leave your car.\nAll in all, the Kilim restaurant is an excellent choice for anyone who wants to enjoy delicious food and a pleasant atmosphere. This restaurant is definitely one of the best in town, and I highly recommend it to anyone visiting Sarajevo.","description-101":"Vapiano is a restaurant located in the center of Sarajevo and is one of the most popular options among visitors who want to enjoy delicious food and a relaxed atmosphere. This restaurant is known for its Italian and Mediterranean cuisine and authentic dishes prepared from fresh ingredients.\nThe service at Vapian is extremely high-quality and friendly, and the employees are always ready to help and answer guests' questions. When it comes to food, the restaurant offers a wide selection of dishes and pizzas, and guests have the opportunity to choose the ingredients themselves and adjust the dishes to their taste. There are also dishes for vegetarians, as well as a gluten-free option.\nIn addition to excellent food, you can enjoy coffee, wine and other drinks at Vapian.\nThe prices at Vapian are affordable and in line with the quality of the food and service. The atmosphere in the restaurant is relaxed and modern, and the interior is contemporary and attractive.\nWhen it comes to parking, the restaurant does not have its own parking space, but public parking spaces can be found nearby, as well as parking in nearby centers such as SCC and Alta, where the restaurant itself is located. The restaurant offers free Wi-Fi, which is a great option for those who want to work or surf the web while enjoying their food.\nWhen it comes to pets, Vapiano is not a pet-friendly restaurant, which may be a disadvantage for some guests. When it comes to payment, guests can use cards or cash.\nThe advantages of this restaurant are definitely quality food, friendly service, modern atmosphere and affordable prices. However, the lack of a pet-friendly policy and the lack of a private parking space can be problematic for some guests.\nIn any case, if you are looking for a restaurant with great food, a modern atmosphere and friendly service, Vapiano is definitely worth a visit.","description-102":"Fuka is a popular cafe located in the center of Sarajevo that is attractive to lovers of coffee and delicious food. When it comes to service, Fuka offers very friendly staff who are always ready to help guests. The staff will be happy to recommend a dish or drink, and the guest care is at a high level.\nFuka represents a space on two floors located in the epicenter of the city, at the address Ferhadija 1. In addition to specialty coffee, the Fuka team has also developed a special menu that will accompany this concept, smart food. The gastronomic philosophy of Fuka smart food is based on the selection of local ingredients grown by small producers, with minimal thermal processing and adapted to a concept in which coffee is an absolute priority and the star of this concept.\nThe atmosphere in Fuka is very pleasant and relaxing. The enjoyment in the cafe is completed by the music playing in the background. The cafe is clean and tidy.\nThe quality of food and drinks in Fuka is excellent, and the ambiance of the cafe is ideal for hanging out with friends or business meetings. Fuka also offers Wi-Fi service, making it an ideal place to work or study.\nAll in all, Fuka is a cafe that offers excellent service, delicious food and quality drinks. While the prices are slightly higher than average, the quality of the food and service justifies the price. In the cafe \"Fuka\" you can pay your bill with cash or card. The cafe is an ideal place for socializing and relaxing.","description-103":"Tesla Pub is one of the most popular pubs in Sarajevo, and it is located in the very center of the city. This popular destination offers excellent service, a good atmosphere and a large selection of alcoholic and non-alcoholic drinks. In the following, we will evaluate this pub in detail according to all relevant factors.\nThe service at Tesla Pub is top notch. The staff is very friendly, professional and approachable, which creates a pleasant atmosphere for guests. In addition, fast service and attention to guests further enhance the experience.\nPrices at Tesla Pub are affordable, considering the location and quality of food and drinks. Some of the popular choices include domestic and imported beer, cocktails and wines.\nThe atmosphere in the Tesla Pub is very pleasant. The rustic interior design creates a relaxing and friendly atmosphere. Also, the music played is very diverse, which appeals to different tastes and contributes to an unforgettable time.\nThe quality of drinks at Tesla Pub is excellent. The drinks offer includes premium beers, cocktails and wines, and such an offer makes Tesla Pub an ideal place for a pleasant drink in the company of friends.\nIn terms of convenience, Tesla Pub offers free internet and a friendly atmosphere. Telsa Pub is not pet friendly inside the smog pub, but you can bring your pet to this pub and enjoy the outside part of the Tesla. In addition, parking is not available, but you can find public parking nearby.\nWhen it comes to payment, guests can use cards and cash, which makes the payment process easier.\nIf you want to visit Tesla in the evening or during the weekend, it is recommended to reserve a place before your arrival.\nOne of the advantages of Tesla Pub is definitely its location, which makes it an ideal place to gather friends or take a break after visiting the city. In addition, friendly staff and a wide selection of drinks further enhance the experience.\nThe only downside to the Tesla Pub is the lack of parking nearby, but that shouldn't be a problem if you use public parking or public transportation.\nIn conclusion, Tesla Pub is definitely a place worth visiting.","description-104":"Paper Moon is a top restaurant located in Grbavica at Hamdija Čemerlića 45, which offers its guests an unforgettable gastronomic experience. This restaurant is characterized by excellent service, quality food, a pleasant atmosphere and a modern ambience.\nThe service at Paper Moon is exceptional, as evidenced by numerous positive guest reviews. The staff is extremely friendly and professional, ready to help guests choose food and drinks, and to provide them with all the necessary information.\nThe food is absolutely fantastic and a real feast for all the senses. The restaurant prides itself on its excellent Italian cuisine, Mediterranean cuisine, and also offers some dishes with an international touch. All ingredients are carefully selected and prepared, and all this is complemented by beautiful presentations of the dishes.\nThe prices are adapted to the quality of the food and service they provide, and are slightly higher than other restaurants in the city. However, it is really worth paying more for this unforgettable dining experience. The restaurant accepts payment in cash and by card.\nThe atmosphere at Paper Moon is very pleasant and relaxing, which makes it an ideal place for a romantic dinner, birthday celebration or business lunch. The restaurant is modernly decorated, with well-chosen details that create a feeling of comfort and relaxation.\nAs for vegetarian preferences, Paper Moon has plenty of options for them. There is a separate menu for vegetarian specialties, so they will surely find something to their taste. The restaurant also offers gluten-free options.\nThe availability of parking can be a problem due to the smaller capacity, but there are several public parking lots near the restaurant. Paper Moon also offers free internet to its guests.\nIf you want to be sure that you will have a place in Paper Moon, you need to reserve a place before your arrival.\nUnfortunately, the restaurant is not pet friendly, but that does not diminish the quality of the food and service they provide.\nThe advantages of Paper Moon are an unforgettable gastronomic experience, top service, quality food, a pleasant atmosphere and a modern ambience. Disadvantages could be slightly higher prices and the unavailability of parking.\nAll in all, Paper Moon is a top-notch restaurant that provides its guests with an exceptional experience of enjoying top-notch food and service, and is definitely recommended for a visit.","description-105":"Dos Hermanos is a restaurant located in the center of Sarajevo. In addition to delicious dishes and an exceptional range of drinks, Dos Hermanos restaurant also stands out for its fantastically decorated interior. The concept of Dos Hermanos restaurant is based on hedonism, ultimate enjoyment of food, drink and the environment in which you are.\nThe service at Dos Hermanos restaurant is excellent. The staff is friendly and fast, and they are always ready to help you choose food or drink. The restaurant with a capacity of 100 seats offers the option of reservation. Reservations are recommended, especially in the evening when the restaurant is usually full.\nAs for the food, the type of cuisine that the restaurant offers is Mediterranean and Italian, which allows visitors to enjoy different dishes from these cuisines. The restaurant offers an a la carte menu with a variety of dishes for breakfast, lunch, dinner and late dinner, as well as desserts. For vegetarians, the restaurant has several options that are delicious and satisfying. A special thing in the preparation of meat specialties are dry aging and wet aging technologies, as well as sous vide cooking techniques, which aim to provide you with the best of the ingredients. The quality of food at Dos Hermanos restaurant is excellent. All ingredients are fresh, and dishes are prepared in the traditional way with authentic spices and spicy sauces.\nIn addition, the restaurant has a selection of alcoholic beverages, including beer, wine, spirits and cocktails. As for non-alcoholic drinks, the restaurant offers coffee, tea, still and carbonated drinks.\nAlong with delicious food and drinks, the restaurant also offers free Wi-Fi, which is perfect for those who want to work or relax with something good to eat or drink. You can pay your bill in Dos Hermanos restaurant with cash or card.\nOverall, this restaurant offers good value for money, an excellent selection of food and drinks and a pleasant atmosphere. Whether you are looking for a place for breakfast, lunch, dinner or late night, this restaurant is sure to provide you with a good selection of dishes for every meal.","description-106":"Caffe bar Zlatna ribica in Sarajevo is a popular bar among coffee and cocktail lovers. Zlatna ribica is a cafe bar that exudes specificity, mysticism, unique interior and is a proven location for a pleasant daytime coffee or a relaxed night out. Zlatna Ribica is located near the main city promenade at Kaptol 5, Sarajevo.\nThe entrance to the building already emphasizes the specific decoration, and when you walk through the front door, you will be greeted by a unique decor. The interior of the building is full of decorative details, coins, tapestries, photographs, frames of various shapes, postcards, love messages, posters of festivals and drama performances that are randomly arranged in the so-called \"orderly chaos\". Speaking of the interior, it is inevitable to mention the facility's toilet, which will bring a smile to your face with its specificity. See for yourself what it's all about during your visit!\nThe service in this coffee bar is of high quality, and the staff is friendly and accommodating. Prices are affordable and in line with city standards. The atmosphere is relaxed and pleasant, ideal for hanging out with friends or relaxing with a good book.\nThe quality of coffee and other drinks in the Zlatna ribica coffee bar is excellent, with a large selection of quality coffees and cocktails that you can order. The offer also includes freshly squeezed juices, healthy drinks and other drinks of your choice.\nReservations are required for the Zlatna ribica coffee bar because the cafe is often filled to the last seat.\nParking is not available, but public parking is only a few minutes' walk from the coffee bar. Free internet is available for all visitors, which is a great option for those who want to work or simply surf the web while enjoying a drink.\nCaffe Bar Zlatna ribica is not pet friendly, which can be a disadvantage for pet owners. Payment can be made by card or cash, which allows greater flexibility for visitors.\nThe advantages of this coffee bar are its good service, quality of drinks and affordable prices, while the disadvantage could be the lack of parking nearby.\nOverall, Zlatna ribica coffee bar in Sarajevo is a great choice for anyone looking for good coffee, cocktails or other drinks, with a pleasant atmosphere and affordable prices.","description-107":"Spazio Caffé is a popular cafe located in the heart of Sarajevo, known for its relaxed atmosphere and delicious food. In this text, we will rate Spazio Caffé on various factors, such as service, food, price, atmosphere and quality.\nThe service at Spazio Caffé is very good. The staff is friendly, helpful and quick, and always ready to help their guests. When it comes to food, you can enjoy delicious sandwiches, salads and other dishes at Spazio Caffé. There are also a variety of beverages, including coffee, tea, juices and alcoholic beverages. Prices are affordable, which is a significant plus in a city like Sarajevo, where prices are often higher than in other cities.\nThe atmosphere at Spazio Caffé is relaxed and pleasant. The place is decorated modern and has a cool vibe. The ambience is furnished with various details and is a very cozy and pleasant place to enjoy cocktails, it is important to note that wifi is available for guests, so visitors can work or socialize online while enjoying a drink or food.\nThe cakes are created according to a unique recipe, and with them, the sweet program also includes some desserts that you will not easily find in Sarajevo, such as Affogato Coffee. If you are hungry, try toast, salad or one of the delicious sandwiches from the savory program. It is important to note that all food is fresh and from our own production, and at Spazio Caffe you often have the opportunity to try something new.\nThis cafe also offers a health corner with a wide range of fruit salads, smoothies and healthy iced teas, and you can also choose squeezed fruit and vegetable juice as you wish.\nAs for vegetarian options, Spazio Caffé offers several options for vegetarians. In addition, Spazio Caffé also offers gluten-free food options.\nParking is not a problem, as there are numerous parking spaces nearby. As for pets, Spazio Caffé is not pet friendly, but during warmer days you can use the garden where pets are welcome. The restaurant accepts payment by card, which is very convenient for guests who do not have cash. If you plan to come in large numbers or a little later during the day, it is recommended to reserve a place.\nSpazio Caffé's strengths include good service, delicious food, affordable prices, a relaxed atmosphere, and the availability of wifi.\nIn short, Spazio Caffé is an excellent choice for those looking for a relaxed place to enjoy delicious food and drinks in the center of Sarajevo. If you are looking for good service, affordable prices and a modern atmosphere, you should definitely visit Spazio Caffé.","description-108":"This casual hotel is only a three-minute walk from the tram station in the business district, and five minutes from the National Museum of Bosnia and Herzegovina. It is two kilometers from the famous Emperor's Mosque. The simply furnished practical rooms have a minibar and free Wi-Fi -Fi.","description-109":"This luxury hotel in the city center is only a minute's walk from the nearest tram station, and a four-minute walk from the famous Baščaršija market. The comfortable rooms, decorated in a traditional or modern style, have Wi-Fi, a flat-screen TV screen, mini fridge and safe and a view of the city.","description-110":"This luxury hotel surrounded by landscaped nature along the river is only four kilometers from Sarajevo International Airport, and five kilometers from the source of the Bosna River, known as Vrelo Bosna, near which there are several ancient Roman ruins.","description-111":"This luxury hotel of modernist design along the Željeznica river is only a 20-minute walk from the Kasindolska B tram station. It is 2 km from the famous 16th-century Roman bridge near Ilidža. Refined rooms have Wi-Fi, TV flat screen and minibar, and room service is available 24 hours a day.","description-112":"This modern, quirky hotel next to the busy highway offers a view of Miljacka. It is four kilometers from Sarajevo International Airport, and five kilometers from the Thermal Riviera Ilidža water park. In relaxed rooms with a modern atmosphere, a working desk, flat screen TV and Wi-Fi.","description-113":"This sophisticated hotel in a modern skyscraper is three kilometers from Sarajevo International Airport and six kilometers from the historical exhibits at the National Museum of Bosnia and Herzegovina. The simple, modern rooms with wooden furniture have free Wi-Fi and television flat screen.","description-114":"This luxury hotel, which does not serve alcohol, is located right next to the Sarajevo City Center shopping center and the tram station. It is three kilometers from the lively Baščaršija market with its range of goods and food. Pleasantly decorated rooms and apartments offer flat screen TV, safe, coffee and tea maker, as well as free Wi-Fi.","description-115":"This relaxed congress hotel by the Željeznica River is only three kilometers from the Sarajevo War Tunnel Museum and five kilometers from the Vrelo Bosne Park. The comfortably furnished rooms have free Wi-Fi, a flat-screen TV, a mini-fridge and a safe. Some more comfortable rooms also offer a hydromassage bath.","description-116":"This unpretentious hotel is a 3-minute walk from the Gazi Husrev Bey Mosque, a 4-minute walk from Baščaršija and a 6-minute walk from the National Theater in Sarajevo. The functional rooms have Wi-Fi, satellite TV and a minibar, as well as a hydromassage bathtub. The apartment has a separate living room.","description-117":"The Good Place Hostel is a budget hostel located in Sarajevo, Bosnia and Herzegovina. It offers comfortable and clean accommodation for travelers looking for a convenient and affordable place to stay in the city. The hostel has dormitory-style rooms, shared bathrooms and common areas such as the kitchen and living room.","description-118":"This modern hotel located across from Miljacka is only a 7-minute walk from the National Theater in Sarajevo and 19 minutes from Baščaršija. The luxurious rooms offer free Wi-Fi, a flat-screen TV, a work desk and a mini-fridge, and some they also have a view of the city.","description-119":"Metropolis is a restaurant located within the SCC, which offers its guests a unique combination of modern and traditional cuisine, as well as a relaxing atmosphere and excellent service.\nThe food at Metropolis is outstanding, with a wide variety of dishes prepared from fresh, high-quality ingredients. Their menu includes various meat and fish specialties, and there are also vegetarian dishes for those who prefer such a diet. In Metropolis Sarajevo you can try Mexican, American and many other cuisines. All meals are excellently prepared, with a lot of imagination in approach and carefully blended flavors.\nThe prices in Metropolis are slightly higher than the average prices in Sarajevo, but they are certainly affordable and adapted to all budgets. In addition, the restaurant also offers several options such as business lunches and daily menus at very reasonable prices. You can certainly enjoy food, coffee and other drinks in this restaurant. You can pay by card or cash in the restaurant.\nThe atmosphere in Metropolis is relaxing, with a modern interior and pleasant music. The staff is friendly, professional and attentive, ready to help guests with any requests. If you plan to come in large numbers or hold a second-hand meeting, it is recommended to reserve a place.\nAs for parking, Metropolis offers several options in the immediate vicinity, making it easy to get there and park. The restaurant is equipped with free Wi-Fi for its guests.\nRegarding the pet-friendly policy, Metropolis is a non-pet-friendly restaurant. However, those who come to Metropolis will be able to enjoy superior service, excellent food and a pleasant atmosphere.\nIn short, Metropolis is a restaurant that provides excellent food, a pleasant atmosphere, friendly staff and affordable prices. In addition, it offers various parking options and free Wi-Fi for its guests. The restaurant is not pet-friendly, but a visit is definitely recommended to anyone looking for a unique experience combined with superior service and excellent food.","description-120":"Ministry of Ćejf is a popular restaurant and cafe located not far from SCC at Histea Street 2, Sarajevo. This cafe attracts many visitors with its ambience, food and drink offer, and service.\nThe atmosphere of the cafe is very pleasant and relaxing. The interior is modernly decorated, with lots of details and special corners, which creates a pleasant atmosphere for staying and socializing. The staff is very kind and attentive to the guests, and fast and efficient service is something that the Ministry of Ćejf is known for.\nThe offer of this cafe includes various specialty coffees, teas and juices, and for those who are hungry there is delicious food. There is also a great deal for vegetarians. The prices are affordable and adapted to everyone's budget, and the quality of food and drinks is very high. Restaurant Ministry of Ćejf accepts payment in cash and by card.\nThe café does not have its own parking lot, but it is possible to park in nearby public parking lots. Also, free Wi-Fi is available to guests. Ministry of Coffee is not a pet-friendly cafe.\nIf you want to enjoy the great ambience of this restaurant in the late hours, it would be a good idea to reserve your place either inside the restaurant itself or in the wonderful garden located within the restaurant.\nThe advantages of this cafe are definitely the friendly staff, the pleasant atmosphere, the wide range of drinks and food at affordable prices.\nAll in all, Ministry of Ćejf is an excellent choice for those who want to enjoy delicious food and drink in a pleasant environment, with friendly staff and reasonable prices.","description-121":"Club Špica in Sarajevo is a popular place for nightlife that visitors often choose when they want to spend an evening in good company and with good music. This club is located in the very center of the city, which makes it easily accessible to everyone who wants to come.\nWhen it comes to the service, it can be said that it is very professional and fast. The staff is pleasant and always ready to help. As for the food, the Špicaimate club has a very good selection of food that will satisfy your appetite. Vegetarians, unfortunately, will have limited options in the food offering, but there are options that will also appeal to fans of vegetarian cuisine.\nThe prices in the Špica club are relatively high, which is expected for a place that is popular among young people. However, most visitors feel that it is worth paying more for the good time and atmosphere this club offers.\nThe atmosphere in the Špica club is very lively and energetic, which is the result of good music and lighting. The club has a large dance floor and a variety of seating, which allows visitors to choose where to spend the evening.\nDuring the day, Špica is a very nice place where you can enjoy both the interior and the garden that Špica has. So, Špica is a place that is ideal for live music and for daily socializing and enjoying coffee or another drink.\nIf you plan to visit Špica during live music, it would be advisable to reserve a place before your arrival.\nThe quality of this club is in line with the standards of night life in Sarajevo, which makes it a popular place among young people. Regarding parking, the club does not have its own parking lot, but parking can be found nearby. Also, the club does not have free internet, but WiFi is available for visitors who want to be online.\nRegarding the pet friendly policy, the Špica club is not suitable for visitors who plan to come with their pets, because pets are not allowed in the club.\nThe advantage of this club is certainly the atmosphere and a good time, but the downside is that there are no options for vegetarians and that the prices are a bit higher compared to some other bars in the city. In any case, club Špica is a popular place for night life in Sarajevo that visitors often choose when looking for a place to have fun and hang out with friends.","description-122":"Red Door Pub in Sarajevo is a popular destination for lovers of beer and good entertainment. This pub offers a pleasant and relaxed atmosphere, a good range of drinks and food, and quality service.\nThe service at the Red Door Pub is excellent, the staff are friendly and serve customers quickly. Drink and food prices are reasonable, making this pub affordable.\nThe atmosphere in the Red Door Pub is pleasant and relaxing, with good music and lighting. This pub is great for hanging out with friends or relaxing after a busy day.\nThe quality of food and drink at Red Door Pub is very good. The pub offers a wide selection of beers, cocktails and other drinks, and the food is tasty and well prepared.\nParking is not available in the immediate vicinity of the Red Door Pub, but there is public parking nearby. The pub has free internet and is not pet friendly.\nRed Door Pub accepts payment by card and cash, which is a great advantage for guests who want to avoid paying with cash.\nOne of the advantages of this pub is its good location, which is located at Kranjčevića 18, which makes it easily accessible for guests. Also, Red Door Pub organizes various events, such as concerts, quizzes and sports broadcasts.\nThe only downside of this pub is that it can be very crowded in the evening, which can lead to waiting for service or a place to sit, for this reason, it is recommended to make a reservation before your arrival.\nIn short, the Red Door Pub in Sarajevo is an excellent destination for lovers of beer and good entertainment. The service, prices, atmosphere, quality and offer are very good, which makes this pub an ideal place to relax and socialize.","description-123":"Portofino caffe & sandwich bar is one of the favorite restaurants in Sarajevo, located in Grbavica, at Hasana Brkića 2, Sarajevo. The restaurant offers a wide selection of delicious sandwiches, salads and various drinks, all at affordable prices.\nThe service at Portofino caffe & sandwich bar is very fast and friendly. The staff is ready to help you choose food or drinks, and all your requests will be met in the best possible way.\nThe food in this restaurant is of high quality and tasty, and it is prepared from fresh and high-quality ingredients. We also offer vegetarian dishes that are just as delicious as the other specialties.\nThe prices at the Portofino coffee & sandwich bar are affordable and very favorable compared to the quality of the food and the service provided. Prices range from 2KM to 15KM and you can pay your bill in cash.\nThe atmosphere in this restaurant is very pleasant and relaxing, which makes it an ideal place for hanging out with friends or business meetings. The restaurant is also pet friendly, which means you can enjoy the food in the company of your pet.\nThe availability of parking near the restaurant is not a problem, and the restaurant also offers free internet for its guests.\nAs an advantage of the restaurant, one could definitely mention their fast and efficient service, quality food, affordable prices and pleasant atmosphere. The only drawback that could be mentioned is the limited space inside the restaurant, so it is recommended to make a reservation in advance if you want to be sure of getting a seat.\nIf you are looking for a place for a pleasant meal or drink in Sarajevo, Portofino caffe & sandwich bar is definitely a place worth visiting.","description-124":"Pivnica Sarajevo is one of the most popular places in the city to enjoy good beer and food. It is located in the very center of the city, near many other popular places at Maršala Tito 7, which makes it easily accessible.\nThe service at Pivnica Sarajevo is excellent. The staff is always ready to help and provide quality service. The prices are affordable and correspond to the quality of the food and drinks. The atmosphere is relaxed and friendly, ideal for relaxing after a busy day.\nA place that is extremely suitable for celebrations, open and closed parties and gatherings with various tastings and presentations. Stage, club space where soloists, bands, DJs and drummers regularly perform. Pivnica Sarajevo is proud to highlight a beautiful garden designed as a summer-winter garden that works throughout the year. It is equipped with a movable roof and several types of heating. With every drop in temperature, the enjoyment doesn't stop.\nThe quality of food and drinks is excellent. The beer they offer is fresh and cold, and their range includes different types of beers from around the world. In addition, their food is delicious and varied. Their burger is especially popular among guests, but they also offer other delicious dishes such as chicken, pasta and fish.\nPivnica Sarajevo has a small parking lot for guests, but there are plenty of options nearby where you can park if you come by car, which is a big plus in a city where parking is often problematic. They also offer free internet for guests who want to work or check their social networks. Unfortunately, the pub is not pet friendly, so you cannot bring your pets with you.\nPivnica Sarajevo accepts both cash and cards, so guests can choose the payment method that suits them best. If you decide to visit this pub, it is recommended to reserve a place before your arrival.\nOne of the advantages of Pivnica Sarajevo is definitely their offer of beers from all over the world, which attracts many beer lovers. Also, the food offer is tasty and varied.\nIn short, Pivnica Sarajevo is a great place to relax with a cold beer and delicious food. Their service is excellent, prices are affordable, and the atmosphere is pleasant. If you are looking for a place to relax after a busy day, Pivnica Sarajevo is definitely worth a visit.\n","description-125":"UrbanLife is a restaurant located at Derviša Numića 1B, Sarajevo, known for its modern design and distinctive dishes. The restaurant offers quality service, a variety of food, a pleasant atmosphere and affordable prices.\nThe food offered by UrbanLife is inspired by world cuisines, but adapted to local tastes and seasonal ingredients. The restaurant offers a selection of dishes for vegetarians, as well as specialties with meat and pasta. All ingredients are carefully selected and prepared in such a way as to emphasize the richness of the taste.\nThe service at UrbanLife is extremely pleasant and efficient. The staff is friendly and professional, making guests feel welcome and navigating the menu quickly and easily. The restaurant also has a well-organized reservation system and fast food service.\nPrices at UrbanLife are affordable and in line with the quality of food and service. The restaurant offers the option of paying by card or cash.\nThe atmosphere in UrbanLife is modern and pleasant. The restaurant has a modern design and during warmer days you can enjoy it in the garden of this restaurant. The restaurant is also adapted for organizing business lunches, dinners and other events.\nThe UrbanLife restaurant is pet-friendly, that is, you can enjoy the garden of this restaurant with your pet. The restaurant offers free Wi-Fi for guests. The restaurant does not have its own parking lot, but there are plenty of options around the restaurant where you can leave your car.\nThe advantages of UrbanLife are quality food, pleasant atmosphere, affordable prices and fast service. The downside is that the restaurant does not have its own parking lot.\nIn short, UrbanLife is a restaurant where you can enjoy quality food and a pleasant atmosphere, with friendly and professional staff. It offers a wide selection of dishes for vegetarians and affordable prices. If you are looking for a place for a business lunch, dinner with friends or a romantic dinner, UrbanLife is definitely a place you should visit in Sarajevo.","description-126":"Cinemas Sloga Sarajevo is one of the most popular and prestigious clubs in the city. Located in the center of Sarajevo at Mehmeda Spaha 20, the club is known for its excellent program and lively atmosphere. In this text, we will review in detail all aspects of this club.\nThe services at Cinemas Sloga Sarajevo are at a high level. The staff is friendly and fast, which adds to the pleasant experience of guests at the club. Drink and food prices are decent, although some drinks are a bit more expensive compared to other clubs in town.\nThe atmosphere in the club is excellent and very dynamic. Cinemas Sloga Sarajevo offers an excellent combination of different musical genres that will satisfy the taste of all guests. The club has a very good sound system and lighting, which contributes to the excellent atmosphere.\nThe offer in the club is also impressive. Latino Night is on the program on Mondays, and musical stars from Bosnia and Herzegovina and the region often perform on the Cinemas Club stage. Cinemas Sloga Sarajevo offers a wide selection of drinks and cocktails, as well as various themed evenings and events. The club is also known for its concerts and performances by famous artists.\nThe availability of parking near the club depends on the time and day of the visit. However, the club is well connected to the city's public transport, so it is easily accessible. Free internet is not available in the club.\nAs for pets, Cinemas Sloga Sarajevo is not a pet friendly club, so animals are not allowed.\nWhen it comes to payment methods, the club accepts cash.\nIf you are coming with a group or in larger numbers, it is recommended to reserve a place before your arrival.\nOne of the advantages of the club is its central location in the city, which makes it easily accessible for most visitors. Also, the offer and program of the club are excellent, and the atmosphere is pleasant. The disadvantage of the club is the small number of parking spaces, so if you come by car, you will not be able to park right in front of the club.\nIn conclusion, Cinemas Sloga Sarajevo is an excellent club that offers a wide selection of music, drinks and entertainment. The services are at a high level, the atmosphere is dynamic, and the offer is diverse. The club is easily accessible and has reasonable prices for drinks and food.","description-127":"Kino Bosna is one of the most famous places for socializing and entertainment in Sarajevo. Kino Bosna, formerly Kino Prvi Maj, is today a very important point of Sarajevo's alternative art scene. In addition to being a popular cinema, this place has become a favorite meeting place for fans of traditional folk and fun music, as well as those looking for an unusual setting and atmosphere.\nThe service at Kino Bosna is excellent, the staff is friendly and patient, and they are always ready to recommend something new and interesting. Prices are reasonable and affordable for everyone. The atmosphere in Kino Bosnia is unique and special, and this is confirmed by the numerous guests who are happy to return. We offer a wide selection of alcoholic and non-alcoholic beverages.\nIn terms of practicality, parking near Kino Bosna can be problematic, but parking can usually be found in the surrounding streets. Free internet is not available. Kino Bosna is not pet friendly, but that is not unusual for most cafes in the city. Payment can be made in cash.\nIf you want to visit this place on Mondays, it is recommended to reserve a place before your arrival.\nThe advantages of Kino Bosna are certainly the unique and authentic atmosphere, affordable prices, and good service. However, the downside could be the lack of parking nearby during the weekend.\nIf you want to spend an evening in one of the most popular places in Sarajevo, Kino Bosna is definitely a place to visit. Whether it's an informal get-together with friends or you want to have a good time with live music and tambourines, this bar will provide you with an unforgettable experience.","description-128":"Aquarius Vils Sarajevo is a popular restaurant, cafe and club located on Villson's Promenade. With its modern and elegant interior, Aquarius Vils offers a diverse selection of food, drinks and entertainment for all guests.\nThe restaurant at Aquarius Villas offers a wide selection of international cuisine, including breakfast, lunch, dinner and late supper. The menu consists of dishes that are carefully prepared from fresh ingredients and prepared by expert chefs. Their fish and meat dishes are especially recommended. The restaurant is also suitable for vegetarians, with several options that will satisfy their tastes.\nFood prices are affordable and portions are plentiful, which makes Aquarius Vils an ideal choice for all guests who want to eat well. Also, the restaurant has a pet friendly policy, so pets will be welcome.\nIn the daytime version, Aquarius Vils is ideal for coffee, breakfast or lunch, with light, unobtrusive music, excellent food and very high-quality service, while in the evening version it transforms into a club, which offers its visitors excellent entertainment with performances by top DJs and bands. .\nFrom spring to autumn, Aquarius Villas has a garden with an outdoor bar and a children's corner, while during the winter, when the temperatures drop, this restaurant has a heated winter garden.\nAquarius Vils cafe offers a relaxing atmosphere where guests can enjoy a wide selection of quality coffee, tea and drinks. Here you can find both carbonated and non-carbonated drinks, beers, wines, spirits and cocktails. WiFi is available and free for all guests, which is a big plus.\nAquarius Vils Club is a favorite destination for all those looking for good fun and an unforgettable experience. This club has an excellent sound system and impressive lighting, which creates an exciting atmosphere. The club is open until 03:00 on Fridays and Saturdays, which makes it an ideal choice for night parties. In order to be sure that you will have a place, it is best to contact Aquarius Vils and make a reservation directly.\nAdvantages of Aquarius Villas include delicious food, affordable prices, free internet and a pet friendly policy. Also, this restaurant has an excellent location, with available parking. Payment for services, food and drinks at this location is made in cash.\nAll in all, Aquarius Vils is a great choice for all guests looking for delicious food, quality drinks, good entertainment and a relaxed atmosphere. This restaurant, cafe and club is a great place to hang out with friends, business meetings or dinner for two. Considering the excellent service and quality, this place deserves a rating of 4.5 out of 5.","description-129":"Pub Arka is a popular place among Sarajevo residents, and here is everything you need for a good time with drinks and company. In the following, several factors that are important when choosing this pub will be evaluated.\nThe service at Pub Arka is excellent, and the staff is friendly and quick. Friendly waiters and the owner of the bar are always available and ready to help at any time. The atmosphere in this pub is relaxed, and the music playing in the background creates a pleasant atmosphere. This place offers several seating options, indoor or outdoor, so you can relax with a drink and chat with friends in the Pub itself or in the garden.\nThe prices at Pub Ark are affordable, which is especially important if you are looking for a good atmosphere with a good drink, and you don't want to spend too much money. The quality of drinks in this pub is also high, so you will enjoy your choice.\nThe offer at Pub Arka is diverse and includes a large selection of drinks, including several types of beer, craft beer, wine and cocktails. In addition, there are also some delicious snacks, such as pizza, sandwiches and other snacks.\nAs for practical things, Pub Arka has two parking spaces that are often occupied, but in the Arka circle in the Bulevar neighborhood you have plenty of free space where you can leave your car. There's also free Wi-Fi, so you can work on your laptop or check your social media. When it comes to pet friendly policy, Pub Arka does not allow pets except in the pub's garden.\nPayment in this pub can be done with both cash and card, which is very convenient, especially if you don't carry a lot of cash with you.\nThe advantages of Pub Ark are definitely friendly staff, good prices, a wide range of drinks and food, as well as relatively easy parking. The only downside is that it doesn't allow pets.\nIf you want to spend a pleasant time with drinks and a good atmosphere, we recommend you to visit Pub Arka in Sarajevo.","description-130":"The PUB in Sarajevo is a popular pub known for its wide selection of beers and delicious food. This pub is located in an excellent location at Enver Šehovića 15, which makes it easily accessible to all visitors.\nThe service at The PUB is excellent and the staff are always ready to accommodate guests' wishes. Prices are affordable and correspond to the quality of food and drinks. The atmosphere in the pub is relaxed and friendly, making it the perfect place to relax with friends or colleagues.\nThe quality of the food at The PUB is excellent and the dishes are deliciously prepared and served. The PUB offers a variety of food, including popular burgers, sandwiches, pizzas, salads and snacks. Also, The PUB is known for its extensive beer selection, which includes local and international beers.\nThe PUB offers free internet for all guests, which is a big plus for those who want to work or check their e-mails while in the pub. Unfortunately, The PUB does not offer parking, which can be inconvenient for visitors arriving by car, but there is plenty of public parking near the PUB.\nRegarding the pet friendly policy, The PUB does not allow pets inside, but has a large garden where pets are welcome.\nIn terms of payment methods, The PUB accepts cards and cash, making payment simple and convenient for all guests.\nDuring the weekend, live concerts are held where various bands perform, and it is advised to make a reservation before arriving at the PUB.\nThe strengths of The PUB are definitely a large selection of beers, delicious food, excellent service and a friendly atmosphere. The only drawback may be the lack of parking, which can be inconvenient for visitors arriving by car.\nIn short, The PUB is a great place to hang out, enjoy delicious food and a wide selection of beers. Excellent service, friendly atmosphere and affordable prices make this pub an excellent choice for all visitors to Sarajevo.","description-131":"Caffe Bar Te Amo je mjesto gdje ćete uživati ​​u opuštenoj atmosferi i ukusnoj hrani. Cafe Te Amo nalazi se na adresi Džemala Bijedića 129. Posjetitelji ovog kafića mogu uživati ​​u vrhunskoj usluzi i širokom izboru hrane i pića.\nUsluga u ovom kafiću je izuzetno ljubazna i profesionalna. Osoblje je uvijek spremno pomoći i preporučiti nešto novo, a gosti se osjećaju dobrodošli od samog ulaska u bar. Cijene u ovom kafiću su pristupačne, a ponuda jela i pića zaista široka. Bilo da ste ljubitelj kave, čaja, sokova ili alkoholnih pića, Te Amo će vas oduševiti.\nŠto se tiče hrane, restoran nudi ukusne zalogaje za sve ukuse i sklonosti. Mali izbor vegetarijanskih jela, kao i jela za osobe s posebnim prehrambenim potrebama. Kuhinja ovog restorana nudi razne specijalitete poput ukusnih sendviča, salata, pizza, tjestenina, raznih burgera i palačinki. Cijene hrane i pića su pristupačne i prihvatljive.\nAtmosfera u Caffe baru Te Amo je opuštajuća i ugodna. Osim interijera koji je ugodno uređen, tu su i vanjski stolovi. Restoran također nudi besplatan Wi-Fi i parking za goste. Želite li provoditi vrijeme sa svojim kućnim ljubimcima, ovo je idealno mjesto za vas jer je restoran pet friendly.\nPrednost ovog kafića je što radi i navečer, pa možete uživati ​​u ukusnoj hrani i piću u opuštenoj atmosferi kasno u noć. Ono što bi se u ovom restoranu moglo unaprijediti je ponuda jela koja se može proširivati.\nUkratko, Caffe Bar Te Amo je mjesto gdje ćete uživati ​​u ukusnoj hrani i piću, dobroj usluzi i opuštajućoj atmosferi. Posjetite ovaj kafić i uživajte u njihovoj ponudi hrane i pića.","description-132":"Restaurant Bosna na Ilidža is one of the most famous restaurants in Sarajevo. The restaurant is located at the entrance to Ilidža, which makes it easily accessible and attractive for visitors who want to enjoy top quality food in a pleasant environment.\nThe service in the restaurant Bosna is excellent, the staff is friendly and professional. All guests are greeted with a smile, and in case you have any special requests, the staff will do their best to fulfill them.\nWhen it comes to food, the Bosna restaurant on Ilidža offers national cuisine, which is known for its rich flavors and aromas. In addition, the restaurant offers several options of Mediterranean and international cuisine, which makes it interesting for different tastes.\nFor vegetarians, the Bosna restaurant has several options on the menu. Guests who do not eat meat can enjoy a variety of salads, soups, grilled vegetables and other vegetarian dishes to satisfy their tastes.\nThe prices in the Bosna restaurant are a bit more expensive, but they are in line with the quality of the food and the service provided. Restaurant Bosna is an excellent choice for all those who want to enjoy delicious food in a pleasant environment.\nThe atmosphere in the restaurant is pleasant, the area is well lit and spacious. In the late hours in the restaurant you can enjoy live music and have a good time.\nWhen it comes to practical things, the restaurant Bosna na Ilidža has its own parking lot for guests, which is a big advantage, especially during the crowds in that part of the city. Also, the restaurant offers free Wi-Fi and is able to pay by card, which makes it easier to pay the bill.\nOne of the disadvantages of the restaurant Bosna na Ilidža can be the crowd, especially during weekends or holidays, so it is recommended to reserve a place if you plan to visit the restaurant. Also, the restaurant is not pet friendly, so pet owners will not be able to enter the restaurant with their pets.\nOverall, the restaurant Bosna on Ilidža is an excellent choice for all those looking for delicious food, excellent service and a pleasant atmosphere. The restaurant offers several options for vegetarians, has its own parking and free Wi-Fi. The downside of the restaurant may be the crowd and the lack of a pet friendly policy, but that does not diminish the overall impression of this restaurant.","description-133":"Pivnica HS is one of the favorite places for beer lovers in Sarajevo. It is located in the very center of the city, near Baščaršija in the Old Town part of Bistrik, so it is easily accessible on foot or by public transport. In the following, we will evaluate this pub according to various factors and reveal its advantages and disadvantages.\nThe service in the HS pub is very good and the staff is friendly and professional. Drinks, food and snacks are served quickly, and the staff is always ready to help guests choose a beer. The prices are decent and the quality of the food and drinks is excellent. In addition to a large selection of beers, guests can enjoy delicious snacks and meals. History, tradition and quality in one place is the best description of this unique restaurant-pub. A large selection of dishes, both traditional Bosnian and international cuisine, will satisfy the biggest gourmets.\nThe atmosphere in the HS pub is pleasant and relaxing. The interior is modernly decorated with many attention-grabbing details.\nThe quality of the beer in the HS pub is very good, and the selection is large. There are beers from domestic and foreign producers, as well as several types of beer on tap. In addition, the HS pub has a wine list and even a few cocktails.\nOften, especially on weekends, you can enjoy live music. If you want to visit Pivnica HS during the weekend, it is recommended to reserve a place because of the large crowds.\nPivnica HS does not offer parking, but it is possible to park in the surrounding streets. Free internet is available for guests of the pub. As for pets, the HS pub is not pet friendly, so pets cannot be brought inside the pub. Payment is possible by card or cash.\nThe advantages of the HS pub are very good service, a large selection of beers and delicious food, and the atmosphere is pleasant and relaxing. Disadvantages of HS pub include lack of parking and not being pet friendly.\nIn short, the HS pub is the perfect place for all beer lovers looking for a cozy place to hang out with friends. Quality service, a large selection of beer, delicious food and a pleasant atmosphere make this pub an excellent choice for all visitors to Sarajevo.","description-134":"Trezor Sarajevo is one of the most popular clubs in the city, known for its energetic atmosphere and quality offer. In this article, we will rate the club on all factors, including service, price, atmosphere, quality and offer, and we will explore any additional information about the club such as parking availability, free internet, pet options and payment options.\nTrezor is a club with good vibes and a place where you will dance until the morning with top-notch sound and light production, as well as the positive energy of the staff.\nThe club is located in an old atomic shelter, where electronic music lovers will have a good time, but also other guests who will equally enjoy the modern ambience and sound and light effects. Trezor promotes different directions of electronic music, as well as different subcultures of Bosnia and Herzegovina, the region and the world.\nClub Trezor is open on Fridays and Saturdays and it is recommended to reserve a place before your arrival.\nThe service at Club Trezor is very professional and polite. The staff is friendly, helpful and always ready to help guests. The service is fast and efficient, which is great for those who want to experience everything this club has to offer. Prices are affordable.\nThe atmosphere in Trezor club is extremely pleasant. The club is equipped with a modern design that creates a very pleasant atmosphere. Visitors to the club will notice that the music is always very good, and that various themed evenings are often held. This club has an excellent reputation when it comes to the quality of entertainment it offers, and this is one of the biggest strengths of this club.\nThe quality in the Treasury is always at the highest level. The club has high-quality audio and video equipment and an excellent sound system, which provides guests with a superior music listening experience. In addition, the club always tries to host top performers and DJs, which only further improves the quality of entertainment in the club.\nThe offer at Trezor club is very diverse. In addition to the standard selection of drinks, the club also offers a wide selection of cocktails, which is great for those who want something a little different.\nWhen it comes to practical things, the Trezor club offers free internet and the availability of parking near the club. However, the club is not pet-friendly, so be careful if you bring a pet with you. The club accepts payment in cash.\nThe advantages of this club are undoubtedly good service, pleasant atmosphere, high quality","description-135":"Das ist Walter Club is a popular night club in Sarajevo that attracts many people because of its lively atmosphere, good service and diverse offer. In this article, we will evaluate the club by all factors.\nIn terms of service, Das ist Walter Club has a good staff who take care of the visitors and try to give them the best experience. In addition, the prices of drinks are decent and adequate in relation to the quality that the club offers. The atmosphere is always lively and the quality of the music is excellent, which attracts many people to the club.\nWhen it comes to the offer, the club offers different types of drinks, and cocktails prepared by experienced bartenders are especially popular. As for live music, Das ist Walter Club regularly organizes concerts and gigs, often hosting well-known performers.\nUnfortunately, the club does not have its own parking lot, but there is a public parking lot nearby that is well organized and safe. As for the Internet, the club offers free Wi-Fi access for its visitors. Also, the club is not pet friendly and pets are not allowed.\nWhat is especially important for Club Walter is the reservation itself, which is recommended before arrival.\nWhen it comes to payment, Das ist Walter Club accepts cash.\nThe advantages of the club are definitely its lively atmosphere, quality service, a variety of drinks and music, while the disadvantages include the lack of its own parking lot.\nIn conclusion, Das ist Walter Club is a great night club in Sarajevo that offers everything needed to make visitors feel good and enjoy a night out. All in all, this club is worth visiting for anyone who wants to experience an unforgettable night party in Sarajevo.","description-136":"Dorian Gray is a popular nightclub located in the center of Sarajevo, known for its modern and sophisticated atmosphere. Since its opening, the club has become a favorite place for entertainment among young people and tourists looking for a top night atmosphere.\nWhen it comes to service, Dorian Gray is known for its high standard and quality staff who take care of every guest. The service comes with an impressive selection of drinks, including a wide selection of cocktails, wine and beer. The prices are a bit higher compared to other clubs in the city, but it's definitely worth it.\nThe atmosphere in Dorian Gray is very modern and sophisticated, with darker tones and modern decor. The club often organizes themed nights with live music especially for fans of electronic music.\nThe club is divided into two parts, and in one part there is live music where folk music and tambourine lovers enjoy, while in the other part you can dance and enjoy electronic music.\nAvailable parking is located near the club, but it is limited, so it is recommended to arrive by taxi or public transport. Internet is free and available in the club, and the club is not pet-friendly.\nPayment in the club can be made by card or cash, which is a great advantage for guests who do not carry cash with them.\nOne of the biggest advantages of Dorian Gray is the high quality of service and modern atmosphere, while the downside would be the slightly higher price compared to some other clubs in the city.\nIn short, Dorian Gray is a great choice for anyone looking for a modern and sophisticated atmosphere with a high level of service and a wide range of drinks. Although it can be a little more expensive, it is definitely worth visiting this club for the ultimate entertainment.","description-137":"Freakys Pub is a popular pub located at Hamdije Kreševljakovića 8, Sarajevo, known for its unique atmosphere and offer of drinks and food. This pub attracts different people of all ages, especially students and young people looking for a place to hang out and relax after a busy day.\nThe service at Freakys Pub is very good, and the staff is always ready to help guests choose drinks and food. The prices are affordable and in line with the standards of other pubs in the city. The pub also offers free Wi-Fi, which is a big plus for those who want to work or surf the Internet while enjoying a drink or food.\nThe atmosphere in Freakys Pub is unique and very relaxing. The interior is decorated in a rustic style, with wooden tables and chairs, and the walls are decorated with various decorations such as old posters and photographs. In addition, the Pub has an outdoor seating option, which is a favorite place to sit on warm summer evenings.\nThe quality of food and drinks at Freakys Pub is at a high level. The pub offers a wide selection of different types of beer, cocktails and other alcoholic beverages, as well as soft drinks and juices. The food is also very tasty and varied.\nIf you plan to visit this Pub, it is recommended to reserve a place in advance. Also, Freakys has a TV so the Pub is an ideal place to watch the games.\nFreakys Pub is not a pet friendly place, so pet owners will not be able to enter the pub. Parking is not available within the Freakys Pub, so it is recommended to arrive on foot or by public transport. Payment can be made by cash or card, which is convenient for all guests.\nOne of the advantages of Freakys Pub is definitely the atmosphere you can experience here, but also the quality of food and drinks. The disadvantages of the pub are limited parking and the fact that it is not pet friendly. In any case, if you are looking for a place to hang out and relax in the heart of Sarajevo, Freakys Pub is certainly one of the best options.","description-138":"Restaurant San Martino is located at Safeta Hadžića 40 in Sarajevo, and is a true pearl in the city. This restaurant offers a wonderful combination of Italian cuisine and Bosnian charm.\nThe service at San Martino Restaurant is top notch and the staff are always ready to help with anything you need. The food is very high quality and fresh, and the portions are large and plentiful. The prices in the restaurant are affordable and adequate for the quality of the food offered.\nAs for the atmosphere, the San Martino restaurant has a beautiful interior with a modern, elegant and warm ambience. This restaurant also has an outdoor smoking area.\nFor vegetarians, the San Martino restaurant offers several meal options, from pasta to salads. Free Wi-Fi is also available, as is parking near the restaurant.\nRestaurant San Martino is also pet-friendly, so you can enjoy eating with your pets. Payment can be made in cash, and to reserve a place in the restaurant it is recommended to contact the staff in advance.\nThe strengths of this restaurant include delicious food, excellent service and affordable prices.\nIn short, the San Martino restaurant is the perfect place to relax and enjoy delicious food and a beautiful atmosphere. Do not miss the opportunity to visit this restaurant and try some of their recommended dishes.","description-139":"Pro ROCK Club Johnny is one of the most popular rock clubs in Sarajevo, located at Zmaja od Bosne 73. As such, it offers a unique experience to rock music lovers who are looking for an authentic atmosphere.\nThe service at the club is very good and the staff are always ready to help you with anything you need. The prices are also affordable, which is a big advantage compared to other clubs in the city.\nThe atmosphere in the club is incredible, and the interior is decorated in the style of rock music, with lots of posters, pictures and other decorations. It is an ideal place for all those who want to enjoy top music and socializing with friends.\nThe quality of the music is outstanding, because the club has a top-quality sound system and equipment that gives a good sound. This is a great advantage for all visitors who are here for the music.\nThe drinks offer is also good, and the club offers a large selection of beers and other alcoholic beverages. Also, the club has free internet, which is another advantage for visitors who want to stay connected to the rest of the world.\nRegarding parking, the club does not offer a dedicated parking lot, but there are plenty of parking spaces in the surrounding area. Pro ROCK Club Johnny is not pet friendly, so pets are not allowed in the club, but during warm days you can enjoy with your pet in the garden inside Johnny.\nAs for payment, the club accepts cash. If you want to visit the club with your friends, it is recommended to reserve a place before your arrival.\nOne of the advantages of Pro ROCK Club Johnny is that it is a gathering place for rock music lovers, which is ideal for all those who are looking for the ultimate experience of enjoying rock music.\nIn short, Pro ROCK Club Johnny is one of the best rock clubs in Sarajevo, with excellent service, affordable prices and an authentic atmosphere. Although it does not have a separate parking lot and is not pet friendly, the club offers a superb experience to fans of rock and metal music, so if you are looking for a real club of this type in Sarajevo, Club Johnny is definitely the ideal place for you.","description-140":"Restaurant Bazeni in Sarajevo is a popular destination for all those who want to enjoy beautiful nature and excellent food. In a beautiful setting on the slopes of the river Miljacka, there is a well-known restaurant \"Bazeni\" with a long tradition. The restaurant has 250 comfortable seats, and next to the restaurant there is also a summer garden decorated in Bosnian style with a view of the river, the old town, the Town Hall, Alifakovac and many other Sarajevo historical landmarks that tell a beautiful Sarajevo story full of love. We are known for organizing festive lunches, weddings, New Year's, Eid and similar events.\nThe service in the Bazeni restaurant is excellent, and the staff is very friendly and accommodating. The restaurant offers a wide variety of dishes, including vegetarian options. In addition, the food is freshly prepared and of top quality. The prices in the restaurant are affordable and in line with the quality of the food and the service they provide.\nThe atmosphere in the restaurant is relaxing and pleasant, and the view of the pool and surrounding green areas provides an additional atmosphere. The restaurant is ideal for all kinds of celebrations, from birthdays to business events.\nRestaurant Bazeni offers free internet for all guests, as well as parking for cars. The restaurant is not pet-friendly.\nWhen it comes to payment, Bazeni restaurant accepts both cash and cards. If you are coming in large numbers, it is recommended to make a reservation to make sure that there is a free seat in this restaurant.\nThe advantage of Bazeni restaurant is certainly its wonderful location and relaxing atmosphere, which makes it an ideal place to escape from the hustle and bustle of the city. Also, a wide selection of food and drinks, as well as friendly staff, provide an unforgettable experience to all guests.\nThe disadvantage of the Bazeni restaurant is that there may be a limited number of seats in the restaurant itself, so it is advisable to book your table in advance. Also, it can be considered as a disadvantage that the restaurant is not pet-friendly, and unfortunately animal lovers will not be able to bring their pets to this restaurant\nIf you are looking for a relaxing and pleasant atmosphere with excellent food and friendly staff, Bazeni restaurant is definitely a place worth visiting.","description-141":"Jazzbina is a popular jazz club in the very center of Sarajevo that offers its visitors a great atmosphere, good service, quality offer and top music.\nThe atmosphere in Jazzbina is extremely relaxed and pleasant, which is complemented by an urban interior with an emphasis on warm tones and wooden details. The club has a large stage with top-quality sound and lighting, which is ideal for fans of jazz music and other related genres.\nJazzbine visitors who like an urban environment will enjoy the quality sound of jazz, blues and rock in their free time. Inevitably, for a complete atmosphere for all guests, along with the performances of quality musicians, there is also a rich offer of drinks and occasional culinary excursions.\nMonday at Jazzbina is reserved for jazz, and the following day there is a blues evening, while the program of Jazzbina during the week is completed with performances by DJs and rock concerts. Young rock, funk and punk bands often perform in the club.\nThe prices at Jazzbina are affordable for this type of club, and the drinks and food offer is very diverse and tasty. The club is open to both smokers and non-smokers. In addition, visitors can use the club's WiFi network for free.\nWhen it comes to service, Jazzbine's staff is extremely friendly and professional, which further enhances the visitor experience. The club does not offer a specially marked parking space, but parking spaces can be found nearby.\nJazzbina is not a pet friendly club, and the bill can be paid in cash.\nThe advantages of this club are certainly a good atmosphere, top music and a variety of drinks and food at affordable prices. The flaws could be related to the fact that the club is not pet friendly and that payment can only be made in cash.\nIn short, Jazzbina is a unique jazz club in the heart of Sarajevo that provides its visitors with quality service, a great atmosphere, top music and delicious food and drinks. If you like jazz music and want to relax with a good atmosphere and friendly staff, definitely visit Jazzbina!","description-142":"City Pub is a popular place among visitors to Sarajevo, who are looking for a place to have a good time and relax. This pub is located in a very attractive location in the very center of the city, at Hadžiristića bb, Sarajevo. In the following, we will evaluate this pub according to all factors from service, prices, atmosphere, quality and offer.\nWhen it comes to the service at City Pub, it can be said that it is extremely good. The staff is very friendly and helpful and tries to make the guests' stay as pleasant as possible. Drink prices are affordable compared to other similar bars in the city center.\nThe atmosphere in City Pub is relaxed and pleasant, so this pub is often recommended as a place to hang out with friends after a hard day's work. If you want to change your daily routine a little, this pub is the right place for you.\nThe quality of the drinks offered is very good. In addition to the standard assortment, City Pub offers a wide selection of craft beers, domestic and foreign wines, as well as cocktails. Drink prices are affordable.\nWhen it comes to food in this pub you can find a variety of snacks that will go great with your drink. Visitors can enjoy football and basketball matches broadcast on the big screen.\nYou can enjoy this Pub during the day, and in the evening you can expect live music and a great time. If you are planning an evening out, it is recommended that you reserve a place before your arrival.\nUnfortunately, City Pub does not have available parking, so visitors must find a parking space in the surrounding streets. However, the pub is very well connected by public transport, so it's easy to get to.\nRegarding the pet friendly policy, City Pub is unfortunately not pet friendly, but pets are allowed in the outside part of the pub.\nWhen it comes to payment, visitors have the option of paying by cash or card.\nThe advantages of this pub are very good service, a pleasant atmosphere, affordable prices and a selection of drinks. However, the only drawback is the lack of parking space.\nOverall, City Pub is a very good place to relax and hang out with friends over a good drink.","description-143":"Caffe Pub Tartuga in Sarajevo is a popular place to enjoy drinks and food in a pleasant atmosphere. In this text, we will review all aspects of this cafe in detail so that you know what to expect when you visit this place.\nThe service at Caffe Pub Tartuga is at a high level. The waiters are always ready to help and serve the guests in the best possible way. In this Pub you can enjoy various snacks, and the prices are affordable and acceptable.\nAs for the atmosphere, Caffe Pub Tartuga has a unique ambience. The interior is decorated in an industrial style with warm lighting that creates a pleasant atmosphere for sitting and socializing. The pub offers indoor and outdoor space, so guests can choose a place according to their wishes and needs.\nThe quality of drinks that Caffe Pub Tartuga offers is excellent. They have a large selection of drinks, cocktails, beer and wine. In addition, they also offer various types of coffee that are prepared in an excellent way.\nAs for additional activities, Caffe Pub Tartuga often organizes events, various quizzes, and you can have fun playing darts. Also, guests can enjoy watching sports events on the big screen.\nCaffe Pub Tartuga does not offer parking, but you can find free parking nearby. Also, the pub is pet friendly, so you will be able to enjoy this pub with your pets.\nGuests can pay their bill in cash.\nThe advantages of Caffe Pub Tartuga are definitely the quality of service and many events such as quizzes and live music, a pleasant atmosphere and a large selection of drinks. The downside could be the fact that they don't have a parking lot, but that's not a big problem either because there are plenty of spaces near Tortuga where you can park for free.\nIn short, Caffe Pub Tartuga is a great place to relax and hang out with friends. It offers a wide selection of drinks, quality service and a unique atmosphere. We definitely recommend it to everyone who visits Sarajevo.","description-144":"Club Downtown is a popular night club located in the center of Sarajevo. This club has a reputation as one of the best places to go out in town, with a fantastic atmosphere, good service, and a great selection of food and drinks.\nWhen it comes to service, Club Downtown offers fast and efficient service. The staff are friendly and welcoming, and will make sure that visitors have everything they need to enjoy their stay at the club.\nThe food at Club Downtown is varied and delicious. This club also offers a wide selection of drinks, from cocktails to the finest wines. For vegetarians and vegans, Club Downtown offers a slightly weaker selection.\nFood and beverage prices are reasonable for the quality offered at this club, making it affordable for all patrons.\nThe atmosphere at Club Downtown is exciting and energetic, with a modern and elegant decor. The music played by the DJs is varied and suits the taste of every guest. This club is suitable for fun and socializing with friends.\nAs for practical things, Club Downtown does not have its own parking lot, but if you still decide to come by car, there are plenty of options around the club where you can leave your car in a safe place, free internet for all guests. Downtown in Srajevo is a club that is not pet friendly if you want to stay inside the club, but there is certainly an outdoor garden where you can enjoy with your pet.\nAmong the advantages of this club is that it is one of the most popular places in the city, which makes it a perfect place to socialize and meet new people. However, as with all nightclubs, crowds and waiting in line to enter the club are possible, for this reason, if you want to avoid crowds, it is best to reserve your place before arriving.\nIn short, Club Downtown is a fantastic nightclub in the heart of Sarajevo, offering excellent service, delicious food and drinks, and an unforgettable atmosphere. All these qualities make it an ideal place to go out with friends and have a great time.","description-16":"Paintball center Jungle is located a few kilometers from the city center, in the Sarajevo neighborhood of Dobroševići, on an area of about 7000m². It has a capacity for 20 people. All those who want to spend a day in nature with great fun, socializing are welcome , adrenaline and adventure. Schedule your appointment on time. We are waiting for you ","description-17":"In the complex of the former \"Safet Zajko\" barracks, the Center for Education, Sports and Recreation has been opened, intended for the whole family, pensioners, athletes and recreationists. The center is located in the center of Novi Grad, five minutes away from the tram and bus station traffic. It is connected to the city by pedestrian paths and a bridge built in Nedžarići, bicycle paths and a recently renovated road, so citizens can reach the Center on foot, by bicycle and by car. However, the center will be closed to vehicles, fenced, guarded and closed at night, as would be protected from damage. In the central part of the Center there is a fountain, a fountain and a summer stage intended for cultural and entertainment events, around which there will be summer gardens for visitors, and nearby there is an area for outdoor fitness. It is filled with greenery, walkways and The park contains an athletic track, a football field with artificial grass, a long jump field, a basketball court, changing rooms, children's and playgrounds and a beach volleyball court. ","description-18":"Trebevićka cable car, or as the older Sarajians called it - the funicular, started working on May 3, 1959, becoming one of the recognizable symbols of the capital of Bosnia and Herzegovina. The route of the cable car, which connected the village of Bistrik on the left bank of the Miljacka with Trebević, the city's favorite picnic spot, the \"lungs of Sarajevo\", was 2,100 meters long. There were also small buffets at the stations, and a restaurant of the same name was later built on Vidikovac, with a beautiful garden and an enchanting panoramic view of the city. Already from the first days during the war in 1992, the cable car was destroyed, and Trebević became the front line. The renovated Trebević cable car was put into service again in April 2018. The cable car has 33 gondolas, 10 people can fit in the gondola, and the ride to Trebević takes about eight minutes. The price of a one-way cable car ride for BiH citizens is 4 KM, while a return ticket costs 6 KM, while a one-way ticket for tourists costs 15 KM, and a return ticket costs 20 KM. The cable car ride is free of charge for children under seven years old. passengers who have a bicycle service pay an additional 4 KM, and pets are also allowed into the cabins. For now, tickets can only be bought at the departure station, and soon they will be available in the City Hall, as well as at the arrival station. At the arrival station of the cable car, there is Coffee2Go, a restaurant with a fantastic view of Sarajevo. At Trebević itself, visitors can enjoy a beautiful view of the panorama of Sarajevo, as well as a nature walk to the picnic area Brus or Prvi šumar near the Pino Nature hotel. It is also possible to visit the remains of the Olympic bobsleigh track and the Čolina kapa observatory, but also to relax in one of the numerous catering facilities, such as Pino Nature, Brus, Trebevićki raj, Level Up and Villa Andrea. ","description-19":"Pionirska dolina is a recreational and entertainment center and a zoo located in the Sarajevo settlement of Koševo, in the municipality of Centar. It covers an area of 8.5 hectares. In addition to the ZOO, in Pionirska dolina there are also playgrounds and various animations that make this center one of the most favorite family destinations in Sarajevo. The center is managed by the company KJKP Park.","description-20":"Sunnyland is a unique amusement park for children and adults in this part of the region, and the main attraction is the adrenalin alpine coaster designed for all generations, 600 meters long. It is only a ten-minute drive from the city center, and for visitors free bus transportation from Sarajevo is provided every day (for the timetable, visit www.sunnyland.ba). The maximum speed that the vehicle on the alpine coaster can develop is 40 kilometers per hour, and it can be corrected using a lever fixed on the vehicle. Alpine coaster available is throughout the year, and is located onslope facing Sarajevo, so you can enjoy a beautiful view of the city while driving. The guests have access to the international Oxygen restaurant, which also offers a view of Sarajevo, and the restaurant also has two playrooms for children. During warm days, you can enjoy the large open terrace of the restaurant. Next to the starting station of the alpine coaster, there is Café Noova, from which you can enjoy the view of the entire amusement park. There are two large parking lots available to Sunnyland visitors. ","description-21":"The National Museum in Sarajevo is one of the most important cultural and historical institutions in Bosnia and Herzegovina. This museum offers a rich collection of archaeological, ethnographic, natural history and art exhibits that provide insight into various aspects of the history and culture of the region.\nThe National Museum of Bosnia and Herzegovina in Sarajevo is a museum institution in Bosnia and Herzegovina, founded in 1888, during the Austro-Hungarian rule.\nThe National Museum of Bosnia and Herzegovina was founded on February 1, 1888. It was originally located in a building next to the Sarajevo Cathedral, and the construction of today's representative museum building at Marijin Dvor began in 1909, according to the project of Karl Paržik, and was completed in 1913.\nIn this Museum, in a short time, you can \"walk\" through the past of Bosnia and Herzegovina from the oldest times, up to the ethnological collections whose interior evokes the atmosphere of a traditional town house in the Ottoman period.\nThe permanent exhibition \"Bosnia and Herzegovina in the Middle Ages\" is located in three halls, where archaeological objects of medieval culture from the 6th to the 15th century are exhibited. Among the 11,500 inventory items, there are exhibits that adorned the courts of the Bosnian royal Kotromanić dynasty.\nThe most valuable exhibit in the Museum's collection is the famous Sarajevo Haggadah, which Sephardic Jews brought with them from Spain to Sarajevo.\nThere is also a rich collection of the Department of Natural Sciences, which includes the living and non-living world, and in which, among other things, you can see the skeleton of the Bradan eagle, a bird with a giant wingspan, which not so long ago flew in the sky over Bosnia and Herzegovina.\nFour pavilions connected by terraces surround a beautifully landscaped botanical garden. In front of the museum building, as well as in the inner courtyard, there is a valuable collection of stećaks, gravestones from the Middle Ages of zero value.\nIn the botanical garden, which is located in the central part of the Museum complex, more than 3000 plant species are grown, including some endemic species, and among the plants there are also some of the most representative examples of Bosnian stećak.\nThe service in the museum is extremely professional and friendly. The staff is ready to provide visitors with the necessary information and guided tours to enable them to have the best possible visit. Also, the museum regularly organizes various educational programs and events, enriching the visitor's experience.\nThe price of the ticket to visit the museum is affordable and allows a wide range of people to enjoy its contents. Children of preschool age can visit the museum for free, children from 6 to 18 years old and students pay 2KM, pensioners 2KM and adults 8KM. You can pay for your ticket in cash.\nThe atmosphere in the museum is inspiring and culturally enriching. The exhibits are carefully placed and allow visitors to embark on a journey through time periods and cultural traditions. The museum also offers a space for relaxation and reflection, where visitors can enjoy art and cultural heritage.\nThe contents of the museum are extremely diverse. Visitors will have the opportunity to see archaeological finds, traditional costumes, artwork, natural exhibits and much more. The museum also frequently organizes temporary exhibitions and special events, providing visitors with unique experiences and new perspectives on cultural heritage.\nThe National Museum in Sarajevo is an essential destination for all lovers of culture and history. Through its rich collections and diverse contents, this museum provides a deeper understanding and respect for the cultural heritage of Bosnia and Herzegovina. Visit the National Museum and explore the fascinating history and art of this region.","description-22":"Svrza's House in Sarajevo is a unique museum that reveals the city's rich history and traditions. This house, built in the 18th century, represents an authentic example of the architecture of that time and provides an insight into the life of an urban Muslim family in Sarajevo.\nSvrza's house is a private house in Sarajevo built in traditional Bosnian style, which today serves as a museum of Bosnian architecture. The house absolutely preserved the intimacy of family life and provided an insight into the life of the alley. It is the most beautifully preserved example of exceptional Sarajevo residential construction in the Ottoman period. Svrza's house is mentioned in many architectural scientific theories as an example of Bosnian architecture of the Ottoman period, which defined the Bosnian architectural complex.\nAccording to many theories, it consists of the following components: a fence, which defined the street and clearly separated the private from the public space, the yard, which was lined with rounded stone, for easier maintenance, a fountain (water fountain), a fountain, which served for maintenance hygiene before entering the house, the hall, the ground floor, where the family gathered, and the divanhana upstairs, which was of a private character, and used mainly for rest and enjoying the view of the bazaar or nature. The house had a flower garden, a garden and a vegetable garden. It was built of unbaked adobe bricks and wood. The house was characterized by two clearly separated parts: male and female, which speaks of patriarchal relations in the family, specific to the entire period of Ottoman rule, which remained for a long time and left their traces until recent times.\nSvrza's house belonged to the rich merchant family Glođa, and through marriage it became the property of the Svrzo family. Today, it is an annex of the Museum of Sarajevo, which must be visited. For this reason, by the way, consider yourself very privileged, because in the past, in the past, no one who was not its tenant was allowed to set foot in such a house, except for its men's and guest rooms.\nThe service in the museum is extremely professional and friendly. The staff is knowledgeable and ready to provide visitors with information about the house and its historical importance. Also, guided tours are organized that allow you to get to know the house and its contents in more detail.\nThe entrance fee for visiting the museum is affordable and amounts to 3KM for adults and 1KM for children, allowing visitors to enjoy all the beauty and values of Svrza's house. The ticket can be paid in cash.\nThe atmosphere in the museum is very pleasant and authentic. Visitors will feel as if they have stepped back in time as they explore the different rooms of the house, from the living rooms to the kitchen and courtyard. This atmosphere provides a unique experience that revives the past and brings us closer to the customs and way of life of that time.\nThe contents of the museum include various artifacts and objects that were used in the house, as well as informative panels and photographs that provide an insight into the life of the former inhabitants of Sarajevo. Visitors will have the opportunity to see traditional furniture, household items, textiles and other valuable artifacts that testify to the history and culture of Sarajevo.\nSvrza's house in Sarajevo is an unmissable destination for all lovers of history and culture. This museum offers a unique opportunity to immerse yourself in the past and learn about the traditions and way of life in Sarajevo. Visit Svrza's house and experience an unforgettable journey through time.","description-23":"The Museum of the Jews of BiH is an annex of the Museum of Sarajevo located in the area of the Old Jewish Temple, which is considered one of the most beautiful exhibition spaces in all of Bosnia and Herzegovina.\nThe Museum of the Jews of Bosnia and Herzegovina (Il Kal Grandi - The Great Temple, or Il Kal Vježu - The Old Temple or The Old Synagogue) is part of the Sarajevo Museum located in the area of the former Old Temple, in the oldest synagogue in Bosnia and Herzegovina, which was built in 1581.\nThe Commission for the Preservation of National Monuments, at the session held from October 7 to 11, 2003, made a decision to declare the Jewish Museum a national monument of Bosnia and Herzegovina.\nThe Jewish Museum houses exhibits that testify to the centuries-old presence of Jews in Bosnia and Herzegovina, and to the enormous contribution made by members of this nation to the development of Bosnia and Herzegovina.\nAs part of the small but very attractive collection of this annex, there are ritual objects with inscriptions, silver bindings of prayer books, scrolls in silver boxes, candlesticks-hanukkah...\nThere are also manuscripts, marriage contracts, prayer books, and parts of the legacy of prominent BiH. Jews - scientists and artists, such as: Kalmi Baruch, Danijel Ozmo, Marcel Schneider, Isak Samokovlija...\nThe service at the Jewish Museum is extremely friendly and professional. The staff is available for any information and ready to share knowledge about the Jewish community and its contribution to Sarajevo.\nThe entrance fee to the museum is affordable, and visitors have the option of paying by cash or card, which is convenient for all visitors, including tourists.\nThe atmosphere in the museum is calm and well thought out. Exhibited artifacts and stories about the Jewish community are accompanied by carefully designed presentations and information boards. Visitors can enjoy an authentic atmosphere that revives Jewish tradition and its values.\nThe contents of the museum are extremely interesting and include various aspects of Jewish history and culture. In the museum you can see a large collection of artifacts, documentary materials, photographs, as well as replicas of Jewish ritual objects. A special part of the museum is dedicated to the Holocaust and the memory of the victims.\nThe Jewish Museum in Sarajevo is an important part of the cultural heritage of this city. This exciting destination offers a unique opportunity for visitors to get to know the Jewish community, its history, religious practices and rich heritage. We recommend a visit to this museum to anyone who wants to explore more about the Jewish heritage in Sarajevo.","description-24":"The Museum Sarajevo 1878 - 1918 is a fascinating space that takes you through the turbulent history of the city of Sarajevo in the period from 1878 to 1918. This museum, located in the heart of Sarajevo, provides an extremely enriching experience for all visitors.\nMuseum \"Sarajevo 1878-1918.\" the annex of the Museum of Sarajevo, whose permanent exhibition shows Sarajevo during the Austro-Hungarian administration. It is located in the building of the former Schiller's shop on the corner of Obale Kulina ban and Ulica Zelenih beretki, in front of which the Sarajevo assassination took place on June 28, 1914, the murder of the Austro-Hungarian heir to the throne Franz Ferdinand and his wife Sofia, committed by Sarajevo high school student Gavrilo Princip, a member organization Young Bosnia. Austria-Hungary considered Serbia directly responsible for this assassination, so on July 23, it sent an ultimatum to Serbia, and soon declared war. After that, the First World War began.\nThe permanent exhibition shows the history of Austro-Hungarian rule in this area and is divided into thematic units:\n\"Resistance to the Occupation\", \"New Administrative Administration\", \"Culture of Living\", \"Cultural and Religious-Educational Societies, Printing Presses and Publishing\", \"Industry and Architecture\", \"Annexation and the Bosnian Parliament\", \"Assassination of Francis Ferdinand and Sofia\" , \"The First World War\".\nThe Austro-Hungarian government erected a monument to Franz Ferdinand and Sofia on the Latin Bridge, across the street from the assassination site, which was removed after the creation of a new state, the Kingdom of Serbs, Croats and Slovenes, and later the Museum of Young Bosnia was opened, in front of which Princip's footprints are imprinted. After the end of the war in Bosnia and Herzegovina, the exhibition of the museum was renewed, and the museum was renamed the Museum \"Sarajevo 1878–1918.\nAmong the most interesting exhibits are the life-size dolls of Francis Ferdinand and Sofia and the aforementioned footprints stamped into the concrete at the museum. The museum was declared a national monument of Bosnia and Herzegovina.\nThe service at the Sarajevo 1878 - 1918 Museum is extremely friendly and professional. The staff is professional and ready to provide additional information about the exhibited exhibits. Guided tours are available in multiple languages and allow visitors to immerse themselves in the stories of historical events.\nThe price of the entrance ticket to the museum is affordable and justified considering the wealth of content that is provided, and they range from 1KM for children to 4KM for adults. Visitors pay for the ticket in cash\nThe atmosphere in the Sarajevo 1878 - 1918 Museum is impressive and authentic. The exhibition spaces were carefully designed to revive the atmosphere of Sarajevo in that period. Authentic objects, photographs, documents and reconstructions of the space convey the spirit of the time and allow visitors to immerse themselves in historical stories.\nThe museum offers a variety of content that reveals many aspects of life in Sarajevo in the period from 1878 to 1918. Visitors can see artifacts, clothing, weapons, documents and photographs that bear witness to the political, cultural and social changes of the time. The exhibitions show how the city was transformed under the influence of different cultures and how people adapted to new circumstances.\nThe Sarajevo 1878 - 1918 Museum provides a unique opportunity to better understand the historical development of the city and its role in the world events of that time. Through interactive presentations, audio-visual materials and stories of expert guides, visitors can deepen their knowledge about the historical heritage of Sarajevo.\nA visit to the Museum Sarajevo 1878 - 1918 is a must experience for all lovers of history and culture. This museum offers a unique opportunity to learn about Sarajevo's rich past and understand how the events of that period shaped the city. Do not miss the opportunity to visit the Museum.","description-25":"Despić's house - the most beautiful combination of oriental and Austro-Hungarian culture\nWelcome to Despić House, a unique museum located in the heart of Sarajevo. This fascinating destination offers an exciting insight into the city's rich cultural heritage.\nDespić House is a museum-house in Sarajevo. The house shows the residential culture of the wealthy, trading, Orthodox Despić family. It is located at the corner of Obala Kulina bana and Despićeva Street in the old part of Sarajevo, not far from the Latin bridge and is owned by the Museum of Sarajevo, as its annex. Despić's house was declared a national monument of Bosnia and Herzegovina in 2005.\nThe house was built in several phases in three different periods. The oldest part dates from the 17th century. The house belonged to the wealthy, Orthodox Despić family, who donated the house to the city of Sarajevo together with another building, which today houses the Museum of Literature and Theater Arts.\nThe significance of the house lies in the fact that the first classic theater performances took place in it, so that this building can be considered a forerunner of contemporary theater in Sarajevo.\nThe first and second floors of the house are quite different in terms of style. While the first floor is furnished in an oriental style, the rooms on the second floor are decorated according to Central European standards, thanks to Wilhelmina, Max's daughter-in-law, who happened to be Austrian. In almost all rooms, there are Orthodox icons that testify to the deep religiosity of the Despić family.\nAs part of the permanent exhibition, the Despića House hosted the exhibition \"The Hero Walter\" about Vladimir Perić - Walter, the leader of the resistance movement against the Nazi occupation of Sarajevo. The exhibition shows his personal items, as well as Sarajevo and its surroundings during the Second World War. The author of the exhibition is Igor Radovanović.\nIn addition to the Despić house, the Despić family also donated the house in which the BiH Museum of Literature and Theater Arts is located to the city of Sarajevo.\nThe service at Despića House is extremely professional and friendly. The staff is always ready to provide you with the necessary information and help you explore the museum. Professional guides will guide you through the rooms and share interesting stories about the history and significance of this cultural place.\nThe ticket price for Despić House is affordable and provides exceptional value for money. Given the abundance of content and cultural value it provides, this ticket is an excellent investment for art and history lovers. You can pay for your ticket in cash.\nThe atmosphere in the Despić house is pleasant and inspiring. The museum is housed in a beautiful architecture that exudes authenticity and the spirit of the past. The indoor space offers a peaceful environment that allows you to immerse yourself in the artwork and history that the museum has to offer.","description-26":"Welcome to the History Museum of Bosnia and Herzegovina, one of the most important cultural institutions in Sarajevo. This museum offers an incredible insight into the country's rich history and cultural heritage.\nThe museum was founded on November 28, 1945 as the \"National Liberation Museum in Sarajevo\", according to the law passed by the then Presidency of the National Assembly of Bosnia and Herzegovina as a national institution under the direct supervision of the Ministry of Education of the \"People's Government of Bosnia and Herzegovina\". The current name of the Historical Museum of Bosnia and Herzegovina came into force in 1994, when the Museum expanded its scope of work to include the history of Bosnia and Herzegovina from the arrival of the Slavs to the Balkan Peninsula to contemporary and independent Bosnia and Herzegovina. The History Museum of BiH is the only museum that treats the complete history of Bosnia and Herzegovina from its first mention in historical sources (949, Constantine VII Porphyrogenet) to modern and independent Bosnia and Herzegovina.\nThe BiH Historical Museum is the only museum that treats the complete history of BiH from its first mention in historical sources (949, Constantine VII Porphyrogenet) to modern and independent Bosnia and Herzegovina.\nDuring all the years of existence and work, the Museum organized 165 museum exhibitions and three permanent museum exhibitions. Currently, the Museum has two permanent exhibitions: Siege of Sarajevo and Bosnia and Herzegovina through the centuries.\nThe museum has collected about 400,000 museum objects, which it processes, preserves and presents to the public by organizing permanent and occasional exhibitions. All museum materials are available to the public, experts and scientists from the country and abroad.\nAt the very beginning, the Museum was located in the National Library of the Town Hall, after which in 1963 it was moved to a specially built building on Marin-dvor, where it is still located today.\nThe project for the Museum building was done by representatives of the then third generation of the Zagreb School of Architecture: Boris Magaš, Edi Šmidihen and Radovan Horvat. The museum building, in an architectural sense, represents one of the most representative examples of creativity in Bosnia and Herzegovina and the former Yugoslavia, which was in step with European and world trends at the beginning of the second half of the 20th century. The Commission for the Preservation of National Monuments, at the session held from November 6 to 8, 2012, made a decision to declare the house complex a national monument of Bosnia and Herzegovina. This decision was made by the Commission in the following composition: Zeynep Ahunbay, Martin Cherry, Amra Hadžimuhamedović, Dubravko Lovrenović and Ljiljana Ševo (chairperson).\nThe building consists of a basement in which there is an inner garden, a raised ground floor and a first floor. It was built on a stone surface measuring 70.00 x 44.20 m, with a total surface area of 1447.50 m2.\nOn the raised stone surface, a skeletal system with 9 load-bearing steel columns with a cross section, which allow a strong overhang on all sides, is installed. A closed cube at floor level rests on the columns, as a leading design accent. The building of the Museum of the Revolution (Historical Museum) of Bosnia and Herzegovina is neglected and unmaintained.\nThe service at the History Museum is extremely professional and friendly. Expert guides are always available to provide detailed information and help you make the most of your visit. Their expertise and passion for history ensure your experience is unforgettable.\nThe price of admission to the History Museum provides exceptional value for money. Considering the abundance of content, exhibitions and cultural value it provides, the ticket is accessible to everyone who wants to explore the history of Bosnia and Herzegovina in depth. You can pay the ticket for this museum in cash.\nTicket prices for the History Museum of Bosnia and Herzegovina:\n• Children of preschool age do not pay the entrance fee\n• Children and young people from 6 to 18 years: 2.00 KM\n• Students: 2.00 KM (with presentation of index or other appropriate document)\n• Pensioners: 2.00 KM (upon presentation of a pension check or other appropriate document)\n• Adults: 8.00 KM\n• Adults with included discount: 6.00 KM (based on concluded contracts with travel agencies)\nNote: Entrance to the Museum between 6 and 7 p.m. is free for children and pensioners, while adults pay a ticket of 3 KM.\nTicket reservation: tickets@zemdelskimuzej.ba for more information you can call the museum.\nThe atmosphere in the History Museum is inspiring and impressive. The exhibition halls are carefully arranged so that visitors can experience the authenticity and depth of historical moments. The interior of the museum provides an intimate and peaceful atmosphere that allows you to connect with the past in a powerful way.\nThe Historical Museum of Bosnia and Herzegovina is an inexhaustible source of knowledge and culture. This museum hosts numerous cultural events, lectures and workshops that attract history and art lovers from all over the world.","description-27":"Welcome to the Gazi Husrev-bey Museum, one of the most important cultural attractions in Sarajevo.\nThe museum of Gazi Husrev-beg is located in the beautiful building of the Kuršumlija madrasa, a high school built way back in 1537. This museum offers a unique experience dedicated to Gazi Husrev-beg, one of the greatest builders of Sarajevo, and includes the rich history of his vaqf, the endowment he left for future generations. Through a contemporary arrangement, visitors have the opportunity to explore eight thematic units spread out in the former classrooms, creating an authentic impression of the past.\nThe first room of the museum is dedicated to Gazi Husrev-beg, providing a detailed insight into his life and exceptional contributions to the development of Sarajevo. Next is the room dedicated to the Gazi Husrev Bey Foundation, where you can learn more about his endowments that shaped the city's infrastructure and cultural heritage. Gazi Husrev Bey's Madrasa is also part of the exhibit, providing an insight into the educational system and the values it promoted.\nOne of the important parts of the museum is the collection of rare items from the waqf fund. Here you can see authentic artifacts depicting various aspects of life and culture in Sarajevo throughout history. In the room with instruments for determining the time, muvekkithana, visitors can learn about the way time was measured and the prayer hours were followed.\nA special room of the museum is dedicated to the suffering of waqf buildings during the siege of Sarajevo from 1992 to 1995. Here, the exhibition deals with that difficult period and testifies to the courage and resilience of people in the protection of cultural heritage. In addition, visitors can watch a documentary film that provides a deeper insight into the life of Gazi Husrev-bey, the origin of his vaqf and the important waqf buildings that were built in Sarajevo.\nThe Gazi Husrev-bey Museum offers a unique opportunity to immerse yourself in the rich history of Sarajevo and understand the legacy of Gazi Husrev-bey.\nThe service at the Gazi Husrev Bey Museum is superb. The friendly and professional staff is always ready to provide you with all the necessary information and help you better understand the context and significance of Gazi Husrev-bey. Visitors can expect highly professional guides to take them through the museum and share fascinating stories about this prominent historical figure.\nThe price of admission to the Gazi Husrev-bey Museum is affordable. Considering the abundance of content and the cultural value it provides, the ticket is a worthwhile investment for lovers of history, art and culture. This price of 3 KM per person allows everyone to enjoy a tour of the museum.\nThe atmosphere in the Gazi Husrev-bey Museum is extremely impressive. The museum is located in a beautiful historical building that exudes authenticity and the spirit of the past. The interior space has been carefully arranged to give visitors an intimate impression of the life and times of Gazi Husrev-bey. Feel the spirit of the past as you explore the museum's exhibits.\nWhen it comes to practical benefits, paying for the entrance fee to the Gazi Husrev-bey Museum can be done in cash. The museum also offers free WiFi for its visitors.\nWorking hours from 1.4 to 31.10 (09:00-13:00) and (13:30-19:00) and in the period from 31.10 to 1.4 (09:00-12:00) and (12:30-17:00).","description-28":"The Museum of the Gazi Husrev Bey Library in Sarajevo is a unique place dedicated to literature and culture.\nIn the collection of the Gazi Husrev-bey Library Museum, there are more than 1,200 exhibits, which are divided into five thematic units: Islamic art / calligraphy, education, religious life, ethnology, library at war.\nThe setup consists of the following units:\n1. Islamic calligraphy - which consists of the calligraphic works of top BiH artists. calligrapher;\n2. Time measurement - the museum collection is dedicated to the muvekkits and their work task of measuring the lunar time, which was of great importance for daily life and for the regular performance of religious duties of Muslims;\n3. Ulema - in this unit exhibits are exhibited in manuscript or in printed form where learned people (ulema) appear as authors, copyists or commentators of works;\n4. Museum collection dedicated to the mosque and tekija;\n5. Museum collection dedicated to the Hajj with objects brought by the pilgrims from Mecca and Medina\n6. Museum collection dedicated to everyday life.\nThe ticket price is affordable, and students and pensioners have a special discount. Payment can be made in cash.\nThe atmosphere in the museum is pleasant and calm, and visitors have an expert guide who will guide them through the exhibition. The museum consists of several rooms, and in each of them visitors can enjoy interesting and rare books.\nAll in all, the Gazi Husrev Bey Library Museum in Sarajevo is an unmissable destination for all lovers of literature and culture. The service is exceptional, the price is affordable, the atmosphere is pleasant, and the content is rich and interesting. We recommend that you visit this museum and enjoy the rare and valuable books kept in it.","description-29":"The Town Hall Museum in Sarajevo is one of the most recognizable sights of the city. Housed in the beautifully renovated City Hall building, the museum is dedicated to the promotion of art, culture and history of Bosnia and Herzegovina. This is an unmissable destination for all lovers of architecture and art.\nThe Sarajevo City Hall is a building in Sarajevo not far from Baščaršija on Mustaj Pasha's Mejdan and is one of the most beautiful and representative buildings from the Austro-Hungarian period built in the pseudo-Moorish style. Most of the buildings left in Sarajevo by the Austro-Hungarian government were made in this style, and it is synonymous with the Austro-Hungarian period in Bosnia and Herzegovina and a trademark of that time.\nThe Town Hall Museum is located in the basement of the Sarajevo Town Hall, a building that is one of the recognizable symbols of the capital of BiH, and a kind of world symbol of the meeting of civilizations. In accordance with the reconstruction project of the Town Hall, it is planned that a permanent museum exhibit on the construction, burning and restoration of the Town Hall, as well as significant events witnessed by this building during its turbulent history, will be exhibited in this space.\nVisitors to the Museum can view the exhibition \"Sarajevo Town Hall once again\", by Nedžad Mulaomerović, which tells the story of the restoration of the Town Hall, which lasted almost two decades. In cooperation with the Public Institution, the Museum of Sarajevo, the exhibition \"Sarajevo 1914-2014\", which deals with life in Sarajevo during the last century, was set up in the Town Hall Museum, one of the symbols of which is the Sarajevo Town Hall.\nThe service provided by the Town Hall museum is outstanding. The staff is friendly, professional and ready to answer all visitors' questions. Guided tours are organized in several languages, giving everyone the opportunity to get to know each part of the building and the exhibited works of art in detail.\nThe entrance fee is affordable compared to the value the museum provides. Visitors have the option of paying for the ticket in cash.\nTicket prices:\n- Single ticket 10 KM\n- Group ticket 10+ (more than 10 participants) 8 KM\n- Children/Students/Pensioners/Persons with special needs\nThe atmosphere in the Town Hall museum is enchanting. The building itself is an architectural masterpiece, with beautiful details and impressive halls. The interior of the museum exudes an artistic spirit, creating an atmosphere that inspires and captivates visitors.\nThe contents of the museum are rich and varied. Visitors can explore various exhibition spaces dedicated to the city's history, literature, art and archaeology. They can also admire the original interior of the Town Hall, preserved works of art and exhibitions that represent Sarajevo's cultural heritage.\nThe Town Hall Museum also offers the opportunity to enjoy cultural events such as concerts, literary evenings and other events. This is a place where tradition, art and history meet in a unique way.\nA visit to the Town Hall Museum is a real experience for all the senses. This museum is a place that provides a deep understanding of Sarajevo's rich history and culture. Do not miss the opportunity to visit the Town Hall Museum and experience a unique atmosphere that will leave you breathless.","description-30":"The Mak Gallery is the exhibition space of the Museum of Literature and Theater Arts of Bosnia and Herzegovina.\nIt is located on the ground floor of the Museum building, the old Despić family house from the 19th century, which is a cultural and historical monument of the first category.\nThe space of the Gallery, which began its work in 1992, is primarily used for presenting exhibitions of the Museum of Literature and Theater Arts, as well as guest exhibitions, and the organization of literary evenings. Theater and music events, as well as scientific conferences and seminars, often take place in the gallery.\nThe Museum of Literature and Theater Art of Bosnia and Herzegovina is a renowned cultural institution founded in 1961 with the aim of studying literature and theater art. Housed in a beautiful house from the mid-19th century, which once belonged to the prominent Orthodox merchant family Skarić (later the Despić family), the museum has become home to numerous valuable artifacts.\nIt is located in Sime Milutinovića Street, Sarajlije, named after the famous poet, historian and adventurer. The space of the museum itself is enchanting, and the courtyard, separated from the street by a high wall, offers visitors a peaceful oasis. On the ground floor there is also the \"Mak\" art gallery, which further enriches the artistic atmosphere of the museum.\nThe rich fund of the museum includes a diverse collection of manuscripts, correspondence, personal documents, objects, photographs of creators and their collaborators, magazines, publications and books in which writers published their works. Valuable theater posters, programs, stage and individual photographs, stage and costume sketches and other items that testify to the rich theater tradition of Bosnia and Herzegovina can also be seen there.\nThe Museum of Literature and Theater Arts provides an outstanding service to visitors, who have the opportunity to explore and enjoy the country's cultural heritage. The entrance fee is affordable, and the atmosphere in the museum is inspiring and welcoming. It is also important to note that payment is made in cash.\nVisitors can enjoy the varied contents of the museum, exploring valuable exhibits and getting to know important writers and theater makers. The museum provides a unique opportunity to immerse yourself in the world of literature and theater art of Bosnia and Herzegovina, revealing their evolution and influence on the country's culture.\nThe Museum of Literature and Theater Arts of Bosnia and Herzegovina is an essential destination for all lovers of literature, theater and cultural heritage.","description-31":"The Olympic Museum in Sarajevo is a unique place that revives the spirit of the Olympic Games that were held in 1984. Located in the heart of the city, the museum offers visitors an unforgettable journey through the sporting past and inspires them to remember the incredible moments of the event.\nThe Sarajevo Olympic Museum was opened on February 8, 1984, the opening day of the XIV Winter Olympic Games. The museum was opened with the aim of permanently preserving and inheriting the memory of the organization of one of the largest sports events held in Southeastern Europe.\nFrom 1984 to 1992, the Museum operated in a representative villa in the center of Sarajevo, where more than 300 thematic programs were realized. On April 27, 1992, during the war in Bosnia and Herzegovina, the Museum building was set on fire and many valuable exhibits were destroyed.\nThe rescued exhibits were re-installed in the new Olympic Museum in 2004, on the occasion of the 20th anniversary of the XIV ZOI, which is located in the Zetra complex in the premises of the BiH Olympic Committee. The museum has a documentary exhibit on the organization, preparation and realization of ZOI '84 and an art collection of donated works of art, the \"Art and Sport\" map of world graphics collection with works by artists: Henry Moore, Andy Warhol, Michelangelo Pistoletto, as well as a collection of contemporary Bosnian artists: Mersad Berber, Boško Kućanski, Mehmed Zaimović. The Olympic Museum building was designed by the Czech architect Karlo Paržik as a villa for the Sarajevo lawyer and politician Nikola Mandić in 1903 and was modeled on luxurious European villas from the same period.\nAfter the Second World War, the building was nationalized and declared public property. The building of the Olympic Museum was declared a national monument of Bosnia and Herzegovina as part of the architectural complex of villas from the Austro-Hungarian period in Petrakijina street. The City of Sarajevo has undertaken activities to have the Museum open before the EYOF 2019 organized by Sarajevo and East Sarajevo.\nThe service provided by the Olympic Museum is outstanding. The staff is professional, friendly and willing to share knowledge about the Games and the exhibits. Visitors can enjoy guided tours in multiple languages, allowing everyone to get an in-depth look at all aspects of the games.\nThe entrance fee is affordable and justified considering the richness of the museum's contents. Visitors pay for their tickets in cash.\nThe atmosphere in the Olympic Museum is inspiring. The exhibition spaces have been carefully designed to bring the spirit of the Olympic Games to life. Interactive installations, audio-visual materials and authentic sports props create an atmosphere of excitement and pride.\nThe content of the museum is diverse and interesting for all visitors. You can explore the stories of sporting heroes, view original Olympic medals, athletes' uniforms and discover historic moments that shaped the Games. There are also numerous multimedia presentations that provide a detailed insight into the organization of the games and their importance for Sarajevo.\nA visit to the Olympic Games museum is a real pleasure for all sports enthusiasts and history lovers. This museum is the right destination for those who want to connect with Sarajevo's Olympic heritage and feel the magic of that great sporting event. Do not miss the opportunity to visit the Olympic Museum and be inspired by the story of success, courage and sportsmanship that marked Sarajevo in 1984.","description-32":"The old Orthodox church and museum in Sarajevo represent an extremely valuable cultural and historical treasure. This church, which dates back to the 16th century, and the accompanying museum offer visitors a unique opportunity to explore the city's rich Orthodox tradition and history. The Museum of the Old Orthodox Church in Sarajevo was created in 1889 from the church treasury. Church tutor Jeftan Despić, a member of the famous Sarajevo family Despić, is particularly responsible for the opening of the Museum.\nThe Old Orthodox Church in Sarajevo, which is dedicated to the Holy Archangels Michael and Gabriel, is one of the oldest sacred buildings in Sarajevo. It is assumed that it was built in the middle of the 16th century, and that in the place where an even older church used to stand. In the course of its history, the Church burned down several times, but was rebuilt every time, so it kept its authentic appearance.\nThe last time it was rebuilt from the ground up was in 1726. Next to the Church is the Museum of the Old Orthodox Church, founded in 1889, which, due to the value of the icons it possesses, is considered one of the most important Orthodox museums in the world. The museum also houses very valuable manuscripts, the most famous of which is the new canon (code) of the Sarajevo Inn from 1307, as well as a collection of old money, clothes, and weapons.\nIt was declared a national monument of Bosnia and Herzegovina.\nThe national monument consists of a church, a churchyard, a museum building, an enclosure wall, an entrance gate, a parish house and movable heritage that consists of:\na) inventory of the church: iconostasis, collection of icons in the church (20 icons), Christ's tomb, throne, two choir stalls, ark of St. Teapots, two stone candlesticks, chairs, a bowl, three chandeliers\nb) Museum inventory: collection of icons (140 icons), four iconostasis fragments, collection of items made of metal (114 items), book collection (13 books), collection of old documents (6 documents), collection of liturgical fabrics and embroidery (37 items) .\nThe service in the museum is excellent, and the staff is friendly and professional. Visitors will receive detailed information about the historical significance of the church and its artistic values. Guided tours allow a deeper understanding of the architecture, iconography and spirituality of the church.\nThe entrance fee for the museum is affordable and amounts to 2 KM, while the entrance to the church is free. You can pay for your ticket in cash.\nThe atmosphere in the Old Orthodox Church is peaceful and spiritual. The interior of the church exudes a mystical atmosphere, and the peace and quiet offer visitors the opportunity to connect with the spiritual dimension of this sanctuary.\nThe museum offers rich content that includes valuable icons, liturgical objects, books, old photographs and documents that bear witness to the religious and cultural heritage of the Orthodox people in Sarajevo. Visitors can explore various aspects of Orthodox tradition, art and customs throughout the time period.\nThe old Orthodox church and museum in Sarajevo are precious monuments that are proudly kept as witnesses of past times and the Orthodox identity of the city. A visit to this museum provides a unique opportunity to learn about Orthodox culture and the historical heritage of Sarajevo.\nDo not miss the opportunity to visit the Old Orthodox Church and Museum in Sarajevo and immerse yourself in the rich Orthodox tradition of this city.","description-33":"Alija Izetbegović Museum: A Place of Inspiration and Historical Heritage in Sarajevo.\nThis museum is dedicated to the life and legacy of Alija Izetbegović, leader and political icon of Bosnia and Herzegovina\nThe museum \"Alija Izetbegović\" is located in the area of the old city fortress in Sarajevo, in the Vratnik capitals of Ploča and Širokac. It was opened on October 19, 2007 and is dedicated to the life and work of the first president of the Presidency of Bosnia and Herzegovina, Alija Izetbegović. It was originally opened as one of the annexes of the Museum of Sarajevo, and by the decision of the Sarajevo Canton Assembly in 2009, it became a separate public institution of this canton.\nIn the premises of the museum, in the Ploča and Širokac towers, there is a permanent exhibition of the museum. In the first tower, the exhibition is organized into nine smaller units. Arranged chronologically, it tells about the character and work of this statesman, from the period of his youth, through the Sarajevo process to his death in 2003. In this part of the museum, the most important world awards and recognitions that were presented to the first President of the Republic of Bosnia and Herzegovina by various statesmen and international institutions are exhibited.\nIn the second tower, the exhibition is devoted to the role of Alija Izetbegović as Supreme Commander of the Army of the Republic of Bosnia and Herzegovina and the organization of resistance in the wake of the coming war. This part of the setup is divided into 6 parts. In the wall showcases of the Širokac tower, objects from the period of the war in Bosnia and Herzegovina are displayed, such as uniforms, or recognitions that Alija Izetbegović received from soldiers.\nIn addition to the permanent exhibition, the \"Alija Izetbegović\" Museum also organizes a mobile exhibition. This type of exhibition is organized into 27 units, also arranged chronologically with the theme of the life and works of Alija Izetbegović.\nThe moving set was exhibited for the first time in Istanbul, Turkey, and by the end of the same year in Pristina.\nIn contrast to permanent, movable installations, it is suitable for exhibition during various manifestations and events, not only in Sarajevo, but also, if necessary, throughout Bosnia and Herzegovina and the world, wherever there are admirers of the life and works of this statesman.\nThe service at the Alija Izetbegović Museum is extremely professional and friendly. Expert guides are available to provide you with all the necessary information about the life and achievements of Alija Izetbegović. Their passion for the subject and kindness allow you to better understand and connect with this important historical figure.\nThe price of admission to the Alija Izetbegović Museum provides excellent value for money. The ticket is affordable, allowing visitors to embark on a fascinating journey through the life and political legacy of Alija Izetbegović. This affordable price makes the museum accessible to a wide range of people.\nThe atmosphere in the Alija Izetbegović Museum is deeply emotional and inspiring. This museum provides an intimate insight into the life and values of Alija Izetbegović, creating a special atmosphere that touches you on an emotional level. Enjoy the calm and reflective atmosphere as you explore the exhibitions and displays dedicated to the life journey of this important politician.\nIn terms of content, the Alija Izetbegović Museum offers numerous artifacts, photographs, documents and interactive exhibits that depict the life path and political contribution of Alija Izetbegović. You can learn more about his ideas, visions and legacy here.\nWhen it comes to practical benefits, it is possible to pay the entrance fee in the Museum of Alija Izetbegović in cash.\nOpening hours of the Museum of Alija Izetbegović:\n- Summer period (April-September) Monday - Friday 10:00-18:00, Saturday 10:00-15:00, Sunday closed\n- Winter period (October-March) Monday-Friday 10:00-16:00, Saturday 10:00-15:00, Sunday closed","description-34":"The \"Salvation Tunnel\" memorial complex in Sarajevo is a unique attraction that revives the historical significance of the city during the siege in the period 1992-1995. This museum offers visitors a unique opportunity to explore the depth of courage and endurance of the people of Sarajevo during the most difficult times.\n\"Tunnel of salvation\" is the name for the Sarajevo war tunnel that was built during the siege of Sarajevo in 1993. The tunnel was built under the airport runway and connected two territories that were under the control of the Army of the Republic of Bosnia and Herzegovina (Dobrinja and Butmir), so the tunnel was called \"Tunnel D-B\". The tunnel is 785.5 m long, about 1 m wide and about 1.5 m high, although in some parts the height is up to 1.8 m.\nThe tunnel was referred to as the \"Tunnel that doesn't exist\" in the official talks between ARBIH and the UN. The tunnel was Sarajevo's strictest secret because food, weapons, cigarettes, etc. arrived in Sarajevo through the tunnel. During 1994, small rails were installed through the tunnel on which small carts could travel. Also in 1994, the Republika Srpska army found out about the tunnel, so Ratko Mladić contacted the UN-held airport and demanded that the tunnel be demolished and closed. Then the VRS tried by digging another tunnel and diverting the Željeznica river to submerge the tunnel and thus disable it, but their intention failed.\nThe service in the Memorial Complex \"Tunnel Spasa\" is extremely professional and informative. Professional staff are available to provide additional information and guide tours through the museum. Interactive presentations, audio-visual materials and witness stories allow visitors to immerse themselves in the atmosphere and better understand historical events.\nThe ticket price for visiting the museum is 10 KM, while the price for students is 5 KM, considering the value and authenticity of the experience provided. Visitors can pay for the ticket in cash in local currency.\nThe atmosphere in the Memorial Complex \"Tunnel of Salvation\" is emotional and impressive. Visitors can encounter an authentic part of the tunnel that was used by the civilian population during the siege, and feel the strength and courage of the people who passed through it. Solemn ceremonies and commemorations on the occasion of the suffering and victims of the siege additionally contribute to the special atmosphere.\nThe museum offers rich content that reveals stories about the tunnel and its role during the war. Visitors can see photos, documents, artifacts and reconstructions that testify to the heroism and suffering of the inhabitants of Sarajevo. The museum provides a detailed insight into the logistics and organization of the tunnel, as well as the daily lives of the people who relied on it for survival.\nThe \"Tunel of Rescue\" memorial complex is an important part of the history of Sarajevo and a witness to the courage and resilience of the inhabitants. Visiting this museum is a deeply emotional experience that visitors will remember for a long time.\nDon't miss the opportunity to visit the \"Tunnel of Salvation\" memorial complex and experience the authentic historical story of Sarajevo.","description-35":"The Sarajevo Brewery Museum in Sarajevo is a unique destination that provides visitors with an insight into the city's rich brewing tradition. Located in the very heart of Sarajevo, the museum is a place that gathers lovers of beer and historical culture.\nThe Sarajevo Brewery Museum is located in the factory grounds of the Sarajevo Brewery, which was founded in 1864 by Viennese industrialist Heinrich Lewy as the first industrial facility in Bosnia and Herzegovina and the first beer factory in the then Ottoman Empire. It is the only European brewery whose production was continuous during the Ottoman Empire, as well as during the rule of the Austro-Hungarian Monarchy. In 1907, the brewery became the largest in the Austro-Hungarian Empire.\nThe Museum's setting consists of interesting exhibits from more than 150 years of tradition of this factory. Visitors to the Museum can thus see old bottles of Sarajevo beer, various labels and inscriptions, vessels for storing and consuming beer, and numerous other interesting items related to the Sarajevo brewery from the period of the Ottoman Empire, the Austro-Hungarian Monarchy, and the Kingdom and Socialist Yugoslavia.\nThe museum is equipped with NFC technology, which contributes to a more complete experience for visitors, as they can find out details about each of the exhibited exhibits through their smartphones.\nThe service provided by the museum is excellent. The staff are friendly and knowledgeable, ready to share their knowledge of the brewing industry and the stories behind beer heritage. Visitors will be warmly welcomed and guided through the museum with love for beer and Sarajevo tradition.\nThe entrance fee for the museum is affordable and amounts to 10 KM, which makes it accessible to a wide range of visitors. You pay for the ticket in cash.\nThe atmosphere in the museum is relaxed and pleasant, creating an ideal environment for exploring and enjoying beer culture. Visitors will have the opportunity to embark on a journey through the history of brewing in Sarajevo and discover the secrets of beer production.\nThe museum offers a rich content covering various aspects of brewing. Visitors will have the opportunity to see authentic objects, tools and equipment that were used in the production of beer. They will also learn about the production process, from raw materials to the finished product.\nInteractive exhibits allow visitors to better connect with the beer tradition. They can participate in beer tastings, learn about different types of beer and discover the secrets of the craft of brewing.\nA visit to the Sarajevo Brewery Museum is a real treat for all lovers of beer and historical heritage. This attraction provides an extremely interesting and educational adventure through the world of brewing. Do not miss the opportunity to visit this museum and explore the unique story behind Sarajevo's beer tradition.","description-36":"Welcome to Brusa Bezistan, a fascinating cultural destination located in the heart of Sarajevo. This museum, with its rich history and diverse contents, provides a unique experience for all visitors.\nBrusa Bezistan with its 6 roof domes is one of the historical buildings in Sarajevo's Baščaršija from the era of the Ottoman Empire. It is rectangular in shape and has four entrances on all four sides, and it connects the craft streets of Kundurdžiluk, Veliki and Mali Čurčiluk with Abadžiluk and the bazaar.\nIt was built by order of Grand Vizier Rustem Pasha Opuković in 1551. Bezistan got its name from the Turkish city of Bursa, from which silk was brought and sold in Bezistan. Unlike Gazi Husrev-bey's bezistan, which originally sold groceries, in Brusa's bezistan, besides silk, household items and smaller furniture were sold. Today, Brusa Bezistan is part of the city museum and exhibitions and similar events are held there.\nThe setting of the annex is divided into three chronologically arranged parts - prehistory, antiquity (the oldest lily motif in Bosnia and Herzegovina is exhibited here) and the Middle Ages. Exhibits from the Ottoman period (such as the very valuable equipment of an Ottoman warrior) and those from the time of the Austro-Hungarian administration in Sarajevo are exhibited at the Bezistan Gallery.\nThe biggest attraction of Museum visitors is the model of the old bazaar, the craft and trade center of Sarajevo in the Ottoman era. The model of the bazaar as it was immediately before the Austro-Hungarian occupation was made by model maker Husein Karisik in the 1950s.\nWhen it comes to service, Brusa Bezistan prides itself on the high level of professionalism and friendliness of its staff. Professional guides are always there to provide you with all the necessary information and answers to all your questions. With their help, you can embark on an interesting journey through the museum's history and cultural heritage.\nAs for the ticket price, Brusa Bezistan offers exceptional value for money, so the ticket price for an adult is 5KM. The entrance fee is affordable and allows you to explore the museum without the burden. This favorable price allows a wide range of visitors to enjoy this cultural treasure. You can pay for your ticket in cash.\nThe atmosphere in Brusa Bezistan is unique and enchanting. Walking through these old walls, you will feel the spirit of the past and enjoy the authentic architecture that exudes tradition. This museum provides an intimate and warm atmosphere that engulfs you as soon as you step inside.","description-37":"Museum Art House of Sevdah: Discover the World of Sevdah in Sarajevo\nWelcome to the Art House of Sevdah Museum, dedicated to the city's traditional lyrical song - sevdalin and legendary sevdah performers. Located in the beautiful spaces of Veliki daira in Baščaršija, which once served as warehouses for the goods of Sarajevo merchants during the Ottoman Empire, this museum is an oasis of sevdah. Inside the former magazines, today there is a museum display full of objects that once belonged to the greatest masters of sevdah such as Himza Polovina, Zaim Imamović, Ismet Alajbegović - Šerba, Safet Isović, Zeha Deović, Nada Mamula and Zora Dubljević. The biographies of these greats, the instruments they played, the significant awards they won, the posters announcing their performances, archival footage and even the clothes they wore, are all part of the rich collection of this museum.\nArt house sevdah is located in the heart of Sarajevo's Baščaršija and has a total of 270 m2 of closed space and an internal central courtyard of 144 m2. All this represents a unique composition and ambient whole.\nIn the very center of the area, under the covered courtyard of Veliki daira, guests can enjoy the Sevdah coffee shop. Here you can relax with a cup of coffee and be enthralled by the most beautiful sevdalinka music playing in the background. In addition, the museum also has a gift shop that offers a variety of sevdah-themed products, including CDs, books and numerous other items.\nArt house sevdah in Sarajevo is an exceptional destination that enchants visitors with its abundance of content and authentic atmosphere. Located in the heart of Sarajevo, this unique institution offers a unique opportunity to immerse yourself in the world of sevdah, traditional Bosnian music that delights with its depth and emotion.\nA unique institution in the world operates here today - the Museum of Sevdah or the Art House of Sevdah (Ar. sevdah - love ecstasy, longing), fully dedicated to the preservation of sevdalinka, a traditional Bosnian love song. The museum presents the most important sevdalinka performers, records, instruments and traditional clothing.\nThe interior space is designed to have a flow through the historical presentation of the development of sevdah, from its beginnings to contemporary contents, such as multimedia spaces dedicated to authors, interpreters and greats of sevdalinka. Part of the space is planned for organizing thematic, scientific and professional gatherings dedicated to sevdah, and in each of the thematic rooms, multimedia, audio-visual content is provided where you can listen to sevdalinks and watch video content related to sevdah.\nIn part of the space of this Art House, there are a library and a bookshop, where there are archival materials and journalism, which will offer a historical account of the development of Sevdalinka in Bosnia and Herzegovina. The exhibition's exhibits range from awards won, musical instruments, bilingual records about each exhibit, authors, interpreters and musicians, to music catalogs, posters, archives, etc.\nThe service at Art House Sevdah is extremely friendly and professional. The staff is friendly and professional, ready to answer all questions and provide additional information about the museum and sevdah. With their help, visitors are enabled to fully engage in this musical world.\nThe ticket price is affordable and provides excellent value for money. The entrance fee is 5KM and you can pay for the museum ticket in cash. Visitors can enjoy a full day tour of the museum at a very affordable price. Art kuća sevdaha also offers special discounts for groups and students, which makes the accessibility of the museum even easier.\nThe atmosphere in the museum is really special. The interior is decorated in a traditional style, with authentic details that convey the spirit of sevdah. Visitors can enjoy the warmth and hospitality of the space, which makes visiting this museum a real aesthetic pleasure.\nLet the Sevdah Art House Museum take you on an unforgettable journey through the history of Sevdah and conquer you with its magical ambiance. Enjoy the beauty of this unique destination and explore the rich heritage of Sevdah at every turn.\n","description-43":"The Museum of Wartime Childhood in Sarajevo is an extremely important place that pays attention to childhood during the war years in Bosnia and Herzegovina. The museum provides visitors with a deep insight into the life and experiences of children who grew up during the war.\nThe Museum of Wartime Childhood was opened in Sarajevo in January 2017. It is located in the old city center. The Museum presents a collection of personal items (such as pieces of clothing and toys), stories, audio and video testimonies, photographs, letters, drawings, and other documents and exhibits donated to the Museum by survivors.\nThe exhibition evokes the unique experience of growing up in the war. The basis of the Museum's current collection is material collected since 2010 for the purposes of writing the book Childhood in the War: Sarajevo 1992-1995, by Jasminko Halilović, published in 2013.\nThe service provided by the museum is exceptional. The staff is dedicated and accommodating, ready to share stories and details about wartime childhood. The atmosphere in the museum is emotional and authentic, creating a strong impression on visitors.\nAudio guides are available at the Museum reception, and it is also possible to organize a guided tour in sign language (BOS) for groups of 6 or more people. Guided tours in sign language must be announced by phone or e-mail at least 5 days before the planned date of the visit. A seating area is available at several locations within the Museum premises.\nIf you need a parking space due to mobility difficulties, please inform us in advance by phone so that we can provide a space in the immediate vicinity of the Museum.\nThe entrance fee is affordable, making a visit to the museum accessible to a wide range of people. It is also important to note that ticket payment is made in cash, which makes it easier for visitors.\nTicket prices:\n• Children from 0 to 6 years: free\n• Pupils in the announced school visits of Bosnia and Herzegovina. school: 2 KM\n• Children from 7 to 17 years old outside of announced school visits: 5 KM\n• Students: 8 KM\n• Adults: 10 KM\n• Family ticket: 25 KM\nThe Museum of Wartime Childhood offers rich content that illustrates the life of children during the war. Visitors will see authentic objects, photographs, documents and video materials that show the daily challenges, games, dreams and hopes of children from that time. The exhibits show moving stories of courage, resilience and strength of children who are faced with uncertainty and conflict.\nThe museum also offers interactive elements that allow visitors to better connect with the children's stories and experiences. Visitors will have the opportunity to hear testimonies, participate in workshops and discussions, and face more deeply the consequences of war on childhood.\nThe War Childhood Museum in Sarajevo is an important institution that promotes understanding and awareness of the consequences of war on the youngest. A visit to this museum provides deep reflection and awareness of wartime childhood. Do not miss the opportunity to visit this museum and get an insight into an extremely important part of the history of Bosnia and Herzegovina.","description-44":"The Museum of Optical Illusions in Sarajevo is a unique attraction that provides visitors with an incredible experience of illusion and visual effects. Located at Skenderija 28 and spread over three floors, i.e. more than 300m2, the museum has become a popular destination for all lovers of optical illusions and fun visual tricks.\nThe service provided by the museum is outstanding. The staff is friendly and professional, ready to provide visitors with information and explain various illusions. The atmosphere in the museum is exciting and intriguing, every corner reveals a new illusion that causes amazement and delight.\nThe entrance fee is affordable, which makes visiting the museum even more attractive. It is also important to note that the ticket is paid in cash.\nThe Museum of Optical Illusions offers a wide range of content. Visitors have the opportunity to explore different rooms filled with optical illusions, three-dimensional images, mirrors, seemingly endless corridors and other visual tricks. Each exhibit is carefully designed to create stunning visual effects and boggle the mind.\nVisitors can experience making things seem impossible - walk on the ceiling, change size in relation to their shadow, see themselves in countless variations in the mirror and more. The museum is interactive, which means that visitors can actively participate in the illusions and take photos to capture amazing moments.\nThe price of a family ticket for the Museum of Illusions in Sarajevo (two adults and two children) is 35 KM, 7 KM is a ticket for group, non-school visits, 9 KM for children, a ticket for an adult is 12 KM and finally, for children under 5 years of age, the entrance is free .\nThe duration of the visit is on average 60 minutes. If you plan to visit this museum, it is recommended to make a reservation before your arrival.\n\nThe Museum of Optical Illusions in Sarajevo provides an unforgettable experience for all ages. Visitors will be fascinated and surprised by the wide range of illusions and visual effects that the museum offers. If you want to experience the magic of optical illusions and discover how the brain can be deceived, do not miss visiting this unique museum.","description-45":"Narodno pozorište Sarajevo is the largest theater in Bosnia and Herzegovina and one of the most important in Southeastern Europe. It was opened on November 17, 1921, and the opening ceremony was performed by Branislav Nušić, then head of the Art Department of the Ministry of Education Three evenings in a row, music and drama programs were performed, and thus the beginning of the house's work was made official. In the beginning of its existence, the Sarajevo National Theater operated exclusively as a drama theater. Since 1946, musical forms of performance have also been introduced into this theater, so that such a rich Opera and Ballet make an exceptional contribution to the history of this theater. The Sarajevo National Theater is the central theater of the state of Bosnia and Herzegovina, and it is a very important element of the theater and general spiritual life in Bosnia and Herzegovina. On November 9, 1946, the Sarajevo Opera began its artistic activity, with a ceremonial with the premiere of Bedrich Smetana's \"Broken Bride\". Thus, great progress was made in the development of musical culture in Bosnia and Herzegovina. ","description-46":"After the Second World War, the new Yugoslav communist authorities began a great program of cultural and artistic expansion. In 1950, two theaters intended for children were founded in Sarajevo: the Pioneer Theater and the Puppet Theater. The first did not have its own professional ensemble, but would hire actors from the more famous Yugoslav theaters for individual productions. The latter, managed by Adolf Pomezni, mainly focused on productions based on marionettes. In 1961, the Pionirsko pozorište, which at the time was managed by the founder of the International Theater Festival MESS Jurislav Korenić, formed his the first professional ensemble and changed its name to the Sarajevo Youth Theater. In 1977, the Puppet Theater was merged with the Sarajevo Youth Theater. At that time, notable productions were J.Skupa-K.Venig's Luck among the Bugs, Josip Vandot's Kekec, D.Bibanović's Pinocchio, Alisa in the wonderland of L. Paljetka, Šimićeva Palčić Dugonja i Pepeljuga, Na Lutkarska D. Todorovića, Temper's Shakespeare and Comedy of Errors, Aristophanes' Birds, Homer's Odyssey, Alfred Jarry's Ubu Roi, Držić's Novel od Stanac, Eugène Ionesco's The Exodus of the King, Kurić's Beauty and the Beast, Lukić's And Again Nušić and Bašeski and many others, the dream of Sarajevo. At the beginning of the siege of Sarajevo and the war in BiH in 1992, the theater continued to work and, in cooperation with the International Theater Festival MESS and a full hand of theater professionals, including Haris Pašović and Gradimir Gojer, continued to hold theater performances. A number of renowned directors, including Susan Sontag, directed productions at the theater during the siege. It was reopened commercially in 1997 and renovated in 2016. ","description-47":"Chamber Theater 55 began its work in 1955, and its stage usually presents the repertoire of avant-garde and experimental theater. Jurislav Korenić was one of the founders and main initiators of the launch of the Small Theatre, today Kamerni Teatar 55. He was the manager of this theater from 1958 to 1966, but also the director of 44 plays that were staged on the stage of Chamber Theater 55. For more than 60 years, Chamber Theater 55 has been operating in Napredko's Palace, one of the most beautiful buildings built in the art nouveau style in Sarajevo. With its extended stage space, which is surrounded by the audience on three sides, Chamber Theater 55 has the privilege of being able to establish a more intimate relationship with the audience, unlike classic scenes with so-called ramp. This theater house can boast of an impressive history - over 300 premieres were performed on the stage of Chamber Theater 55, and only in the war period, from 1992 to 1995, 28 plays were staged. Plays by renowned world authors: Beckett, Chekhov, Shakespeare, Brecht..., but also local writers: Abdullah Sidran, Dževad Karahasan, Ivo Andrić, Mako Dizdar... , were performed in this theater. ","description-48":"Sarajevo War Theater (Bosnian: Sarajevo War Theater SARTR) is a theater in Sarajevo, Bosnia and Herzegovina. It was founded on May 17, 1992 at the initiative of Dubravko Bibanović, Gradimir Gojer, Đorđe Mačkić and Safet Plakal during the siege Sarajevo. It was a gathering place for theater professionals and students of the Academy of Performing Arts during the war.[5] Today it is a commercial theater and the premier experimental exhibition in Bosnia and Herzegovina. It is one of the venues for the International Theater Festival MESS and the only venue for the Open University. in Sarajevo.","description-72":"Vrelo Bosna is a source in central Bosnia and Herzegovina, under the mountain Igman. It is the source of the river Bosna, and one of the most famous features of Bosnia and Herzegovina. It is located on the outskirts of Sarajevo, next to Ilidža. One of the most famous scenes of natural beauty in the region, it is located in the metro area of Sarajevo. After a lack of maintenance during the 1990s, a major revitalization of the project was initiated in 2000. Local teenagers, guided by international environmental organizations, restored Vrelo Bosne to its former splendor. Today, Vrelo Bosne is a famous tourist attraction an attraction for foreign tourists, but also for nearby visitors who want to enjoy nature. It consists of several small islands connected by bridges over numerous small streams. Many animals are also found in the park, such as ducks and swans. There are also other attractions in the park, such as cabs, picnic spots and restaurants.","description-80":"Caffe Kamarija-Point of view is a unique cafe located in the old part of Sarajevo where you can enjoy a panoramic view of Sarajevo. It consists of two floors, an open and a closed part, and the total capacity is up to 120 people. Advance booking is not necessary, but is recommended for larger groups.\nAs for food, Caffe Kamarija-Point of view offers a limited selection of snacks, such as homemade cakes or the famous cereal with whipped cream that this place offers to its guests. However, the main attraction of this cafe is the coffee, which is prepared with freshly ground beans. They also offer other popular beverages such as tea, carbonated and non-carbonated drinks.\nThe prices are affordable, which makes this cafe an excellent choice for students and people looking for a convenient place to meet or socialize. The service is very good and the staff is friendly and helpful.\nCaffe Kamarija-Point of view has a modern and pleasant atmosphere that attracts young and trendy visitors. The sounds of relaxing music create a pleasant background noise that is not too loud and allows for conversation. In addition to you, I am sure that your pets will also enjoy their welcome in this wonderful cafe. Wi-fi is available.\nCafe Kamarija is located near Žuta tabija and you only need 10 to 15 minutes of walking from Sebilje to get to this cafe, if you decide to get to the cafe by car, you will have access to the parking lot located near the cafe itself. If you are wondering \"how to get to Kamarija cafe\", feel free to use the map on our website, which will take you directly to Kamarija cafe.\nAll in all, Caffe Kamarija-Point of view is a good choice for those who are looking for a place to have a pleasant conversation over coffee or socialize with friends over light snacks. The cafe offers quality service and a modern atmosphere at affordable prices, and the friendly staff will always welcome you with a smile.","description-81":"Restaurant Dženita is one of the most famous restaurants in Sarajevo, known for its traditional Bosnian dishes. As such, the restaurant is an excellent choice for all those who want to try authentic Bosnian cuisine.\nThe service at the Dženita restaurant is very professional and friendly, and the waiters are always ready to help guests and give them recommendations. The quality of the food is excellent and the prices are affordable.\nRestaurant Jenita also offers some options for vegetarians. The atmosphere in the restaurant is very pleasant and relaxing, which makes it an ideal place to relax and enjoy delicious food.\nThe restaurant does not have its own parking space, but parking is available in the immediate vicinity of the restaurant, while free internet is available to all guests. The restaurant is pet friendly, so it is an ideal choice for all those who want to enjoy delicious food in the company of their pets.\nAs for the method of payment, it is possible to pay by card and cash in the Dženita restaurant.\nThe advantages of the Dženita restaurant are quality food, friendly service, reasonable prices, vegetarian options, a pleasant atmosphere, availability of parking and free internet, and a pet-friendly policy. The disadvantage of the restaurant is that it is located in a small street, so it can be difficult to find it for the first visit.\nIn short, if you are looking for an authentic Bosnian experience, Restaurant Dženita is a great choice. Top quality food, professional service and a pleasant atmosphere will make your stay at the restaurant unforgettable.","description-82":"Kibe Mahala restaurant in Sarajevo is one of the most famous restaurants in the city that offers excellent Bosnian and Mediterranean cuisine. Along with panoramic impressions of Sarajevo by day and night, in the Kibe restaurant you can enjoy a selection of dishes from Bosnian cuisine and lamb on a spit, as well as a wide range of wines from Bosnia and Herzegovina and the region. Below we will rate the restaurant on all factors so you can learn more about this popular restaurant.\nThe service at the Kibe Mahala restaurant is excellent and the staff is very friendly and professional. The restaurant is well organized and cleanliness is at a high level. Everyone is ready to help guests and answer all questions. As for the food, it is excellent and delicious. The restaurant offers a rich menu that includes traditional Bosnian specialties such as kebabs, pies, sarma and much more. Also, there are several options for vegetarians, which is great for those who prefer such food.\nThe prices in the Kibe Mahala restaurant are slightly higher, but they are proportional to what you get with it. Every guest will be able to enjoy delicious food at a reasonable price. In addition, the atmosphere in the restaurant is very pleasant and relaxing. The restaurant is decorated in traditional Bosnian style and has a large terrace with a view of the city of Sarajevo. This is the perfect place to hang out with family or friends.\nRegarding parking, the restaurant does not have its own parking lot, but there are several public parking lots near the restaurant. The restaurant also offers free internet for guests, which is great for those who want to stay connected while at the restaurant. The restaurant is not pet friendly.\nWhen it comes to payment methods, the restaurant accepts cards and cash, which is very convenient for guests who want to pay in a certain way. The advantage of the Kiba Mahal restaurant is that it is located not far from the heart of Sarajevo and offers traditional Bosnian specialties that are extremely tasty. The disadvantages of this restaurant are that it can sometimes be crowded, especially on weekends, and that it does not have its own parking lot. In order to avoid crowds, it is recommended to make a reservation before your arrival.\nOverall, the Kibe Mahala restaurant is an excellent choice for anyone looking for excellent Bosnian cuisine and a pleasant atmosphere in which to enjoy the company of their friends and family. If you are looking for a restaurant in Sarajevo that will delight you with its food and atmosphere, the Kibe Mahala restaurant is definitely one of the best choices.","description-83":"Mrs. Safija's 4-room restaurant is one of the most famous restaurants in Sarajevo, offering authentic Bosnian dishes with a modern approach. The restaurant is located at Čekaluša 61 and is an ideal place for a relaxed lunch, dinner or any other occasion.\nMrs. Safija's 4 rooms are a place that will quickly capture all your senses. Charming decoration, an irresistible and carefully created menu that will delight the palates of even the most demanding food lovers and experts when it comes to fine wines, but also a rich historical background, makes the 4 rooms of Mrs. Safija an oasis of peace and hedonism.\nTrained sommeliers and top oenologists participated in compiling our wine list, and it represents the world's most important wine varieties, regions and producers. However, in addition to the best French, Italian and other world classics, the focus of the offer is placed on the best autochthonous local and regional wines, which best match the dishes from our menu. Mrs. Safija's garden is an intimate, quiet green oasis in the very center of a big and noisy city like Sarajevo, and that gives it a special charm. It is a \"tucked away\" part whose horticulture and ambiance are a careful replica of the garden at the time the house was built. In artistic terms, the garden of the restaurant fully corresponds to Impressionism.\nThe service in Mrs. Safija's restaurant 4 rooms is extremely friendly and professional, and the restaurant staff strives to provide every guest with a superb experience. In addition, the food in the restaurant is incredibly tasty and prepared from fresh and high-quality ingredients. The restaurant offers a wide variety of dishes for vegetarians, including some traditional Bosnian dishes such as beans, pies and japrak. In addition to the fact that the restaurant also offers vegetarian options, they also offer Gluten Free options.\nThe prices in Mrs. Safija's 4-room restaurant are relatively high, but they are definitely worth it for the quality of food and service that the restaurant offers. The atmosphere in the restaurant is pleasant and pleasant, with a wonderful view. The restaurant also offers free Wi-Fi, which is a great advantage for those who need internet access.\nMrs. Safija's 4-room restaurant also offers parking for its guests, which is a big advantage in this part of the city. The restaurant is also pet-friendly, which means you can bring your pet with you.\nOne of the advantages of this restaurant is the fact that it offers authentic Bosnian specialties, but also a modern interpretation of Bosnian cuisine. The menu is a la carte and we offer a variety of meals such as dessert, breakfast, lunch, dinner and late supper. In addition, we offer a wide selection of alcoholic beverages as well as non-alcoholic beverages such as coffee, tea, still and carbonated beverages, beer, wine, spirits and cocktails. We can hardly single out a dish, because all the dishes on the new menu are equally popular, however, the high-quality fillet of battered fish is the most common choice of our guests. You can pay your bill in the restaurant with cash or card.\nHowever, the restaurant's downside is that it is small and fills up quickly, so advance reservations are recommended so you don't miss the opportunity to enjoy delicious food and top-notch service.\nIn conclusion, Mrs. Safija's 4 Room Restaurant is an excellent choice for those looking for authentic Bosnian cuisine, friendly service and a pleasant atmosphere. Although the prices are high, it is worth paying for the quality that the restaurant offers. Also, the restaurant offers parking, free Wi-Fi and the possibility of bringing pets. We recommend that you book your place in advance and enjoy this unforgettable gastronomic adventure.","description-84":"Restaurant Avlija in Sarajevo is a place that offers authentic Bosnian cuisine in a beautiful setting. Restaurant Avlija specializes in traditional, Mediterranean and Italian cuisine. This restaurant is located at Avde Sumbula 2, Sarajevo.\nThe service in the Avlija restaurant is very friendly and professional, and the staff is always ready to help guests choose a meal. The food is excellent and the prices are affordable, so everyone can enjoy this restaurant without spending too much. Prices range from 14KM to 43KM, and you can pay your bill with cash or card.\nThe atmosphere in the Avlija restaurant is unique. The restaurant is decorated in a traditional Bosnian style, with rustic wooden tables and chairs, and lots of plants and flowers that bring liveliness to the space.\nThe total capacity of the restaurant is 50 seats, which means that it is the perfect place for an intimate dinner for two, but also for a large family celebration. Due to the popularity of the restaurant, it is recommended to make reservations in advance to ensure that there will be a place for you.\nRestaurant Avlija offers an A la carte menu with a wide selection of dishes for breakfast, lunch and dinner. In addition, the restaurant serves alcoholic beverages, including wines from different regions, beer and spirits. For those who opt for a non-alcoholic drink, the restaurant offers a wide selection of drinks, including coffee, tea, still and carbonated drinks.\nThe quality of the food in the Avlija restaurant is extremely high, which is especially important for guests who want to enjoy traditional Bosnian cuisine. The restaurant also offers vegetarian options, so even vegetarians can enjoy this rich cuisine.\nThe restaurant does not offer free parking, but there are plenty of public parking lots where you can leave your car. Also, the restaurant offers free internet, which is a great advantage for those who want to stay connected during their stay in the restaurant.\nRestaurant Avlija is not pet friendly, so pets may not be brought into the restaurant. However, this does not diminish the fact that the Avlija restaurant is one of the best places in town to enjoy top Bosnian cuisine.\nIn short, Avlija restaurant in Sarajevo is an excellent place to enjoy authentic Bosnian cuisine, with friendly service and very affordable prices. It offers everything you need for a pleasant experience. All in all, the Avlija restaurant is a place we recommend to everyone who wants to enjoy top Bosnian cuisine in a beautiful setting.","description-85":"Metropolis is a restaurant located at Džemal Bijedića 160 within the large BCC, which offers its guests a unique combination of modern and traditional cuisine, as well as a relaxing atmosphere and top-notch service.\nThe food at Metropolis is outstanding, with a wide variety of dishes prepared from fresh, high-quality ingredients. Their menu includes various meat and fish specialties, and there are also vegetarian dishes for those who prefer such a diet. In Metropolis Sarajevo you can try Mexican, American and many other cuisines. All meals are excellently prepared, with a lot of imagination in approach and carefully blended flavors.\nThe prices in Metropolis are slightly higher than the average prices in Sarajevo, but they are certainly affordable and adapted to all budgets. In addition, the restaurant also offers several options such as business lunches and daily menus at very reasonable prices. You can certainly enjoy food, coffee and other drinks in this restaurant. You can pay by card or cash in the restaurant.\nThe atmosphere in Metropolis is relaxing, with a modern interior and pleasant music. The staff is friendly, professional and attentive, ready to help guests with any requests. If you plan to come in large numbers or hold a second-hand meeting, it is recommended to reserve a place.\nAs for parking, Metropolis offers several options in the immediate vicinity, making it easy to get there and park. The restaurant is equipped with free Wi-Fi for its guests.\nRegarding the pet-friendly policy, Metropolis is a non-pet-friendly restaurant. However, those who come to Metropolis will be able to enjoy superior service, excellent food and a pleasant atmosphere.\nIn short, Metropolis is a restaurant that provides excellent food, a pleasant atmosphere, friendly staff and affordable prices. In addition, it offers various parking options and free Wi-Fi for its guests. The restaurant is not pet-friendly, but a visit is definitely recommended to anyone looking for a unique experience combined with superior service and excellent food.","description-86":"Metropolis is a restaurant located in the very center of Sarajevo, which offers its guests a unique combination of modern and traditional cuisine, as well as a relaxing atmosphere and excellent service.\nThe food at Metropolis is outstanding, with a wide variety of dishes prepared from fresh, high-quality ingredients. Their menu includes various meat and fish specialties, and there are also vegetarian dishes for those who prefer such a diet. In Metropolis Sarajevo you can try Mexican, American and many other cuisines. All meals are excellently prepared, with a lot of imagination in approach and carefully blended flavors.\nThe prices in Metropolis are slightly higher than the average prices in Sarajevo, but they are certainly affordable and adapted to all budgets. In addition, the restaurant also offers several options such as business lunches and daily menus at very reasonable prices. You can certainly enjoy food, coffee and other drinks in this restaurant. You can pay by card or cash in the restaurant.\nThe atmosphere in Metropolis is relaxing, with a modern interior and pleasant music. The staff is friendly, professional and attentive, ready to help guests with any requests. If you plan to come in large numbers or hold a second-hand meeting, it is recommended to reserve a place.\nAs for parking, Metropolis offers several options in the immediate vicinity, making it easy to get there and park. The restaurant is equipped with free Wi-Fi for its guests.\nRegarding the pet-friendly policy, Metropolis is a non-pet-friendly restaurant. However, those who come to Metropolis will be able to enjoy superior service, excellent food and a pleasant atmosphere.\nIn short, Metropolis is a restaurant that provides excellent food, a pleasant atmosphere, friendly staff and affordable prices. In addition, it offers various parking options and free Wi-Fi for its guests. The restaurant is not pet-friendly, but a visit is definitely recommended to anyone looking for a unique experience combined with superior service and excellent food.","description-87":"Metropolis is a restaurant located in the very center of Sarajevo, which offers its guests a unique combination of modern and traditional cuisine, as well as a relaxing atmosphere and excellent service.\nThe food at Metropolis is outstanding, with a wide variety of dishes prepared from fresh, high-quality ingredients. Their menu includes various meat and fish specialties, and there are also vegetarian dishes for those who prefer such a diet. In Metropolis Sarajevo you can try Mexican, American and many other cuisines. All meals are excellently prepared, with a lot of imagination in approach and carefully blended flavors.\nThe prices in Metropolis are slightly higher than the average prices in Sarajevo, but they are certainly affordable and adapted to all budgets. In addition, the restaurant also offers several options such as business lunches and daily menus at very reasonable prices. You can certainly enjoy food, coffee and other drinks in this restaurant. You can pay by card or cash in the restaurant.\nThe atmosphere in Metropolis is relaxing, with a modern interior and pleasant music. The staff is friendly, professional and attentive, ready to help guests with any requests. If you plan to come in large numbers or hold a second-hand meeting, it is recommended to reserve a place.\nAs for parking, Metropolis offers several options in the immediate vicinity, making it easy to get there and park. The restaurant is equipped with free Wi-Fi for its guests.\nRegarding the pet-friendly policy, Metropolis is a non-pet-friendly restaurant. However, those who come to Metropolis will be able to enjoy superior service, excellent food and a pleasant atmosphere.\nIn short, Metropolis is a restaurant that provides excellent food, a pleasant atmosphere, friendly staff and affordable prices. In addition, it offers various parking options and free Wi-Fi for its guests. The restaurant is not pet-friendly, but a visit is definitely recommended to anyone looking for a unique experience combined with superior service and excellent food.","description-88":"Metropolis is a restaurant located within the SCC, which offers its guests a unique combination of modern and traditional cuisine, as well as a relaxing atmosphere and excellent service.\nThe food at Metropolis is outstanding, with a wide variety of dishes prepared from fresh, high-quality ingredients. Their menu includes various meat and fish specialties, and there are also vegetarian dishes for those who prefer such a diet. In Metropolis Sarajevo you can try Mexican, American and many other cuisines. All meals are excellently prepared, with a lot of imagination in approach and carefully blended flavors.\nThe prices in Metropolis are slightly higher than the average prices in Sarajevo, but they are certainly affordable and adapted to all budgets. In addition, the restaurant also offers several options such as business lunches and daily menus at very reasonable prices. You can certainly enjoy food, coffee and other drinks in this restaurant. You can pay by card or cash in the restaurant.\nThe atmosphere in Metropolis is relaxing, with a modern interior and pleasant music. The staff is friendly, professional and attentive, ready to help guests with any requests. If you plan to come in large numbers or hold a second-hand meeting, it is recommended to reserve a place.\nAs for parking, Metropolis offers several options in the immediate vicinity, making it easy to get there and park. The restaurant is equipped with free Wi-Fi for its guests.\nRegarding the pet-friendly policy, Metropolis is a non-pet-friendly restaurant. However, those who come to Metropolis will be able to enjoy superior service, excellent food and a pleasant atmosphere.\nIn short, Metropolis is a restaurant that provides excellent food, a pleasant atmosphere, friendly staff and affordable prices. In addition, it offers various parking options and free Wi-Fi for its guests. The restaurant is not pet-friendly, but a visit is definitely recommended to anyone looking for a unique experience combined with superior service and excellent food.","description-89":"Cafe & Restaurant Manolo in Sarajevo is a place where modern cuisine is perfectly combined with traditional Bosnian gastronomy. This restaurant is known for its excellent food, excellent service and elegant atmosphere that makes it an ideal place for any occasion.\nThe service at Cafe & Restaurant Manolo is outstanding, the staff is very friendly and professional, and customer care is their number one priority. In order to be sure that you will find the perfect place for dinner at the Manolo restaurant, it would be ideal to make a reservation before your arrival. When it comes to food, the restaurant offers a wide variety of dishes, including vegetarian and vegan options. Dishes are prepared from the highest quality fresh ingredients and served in a modernly designed space. In Manolo, you can try Asian and Italian cuisine.\nThe prices at Cafe & Restaurant Manolo are reasonable in relation to the quality of the food and service. Prices range from 4KM to 39KM. The restaurant offers top specialties and dishes at affordable prices, and special offers and packages are available for different occasions.\nThe atmosphere at Cafe & Restaurant Manolo is elegant and comfortable, making it the perfect place for a romantic dinner, a business lunch or a family dinner. The restaurant offers indoor and outdoor space, both of which are modernly decorated.\nThe quality of the food at Cafe & Restaurant Manolo is extremely high. All foods are carefully selected and prepared in a way that maximizes their taste. The restaurant offers a wide variety of dishes, from traditional Bosnian specialties to modern international dishes.\nCafe & Restaurant Manolo offers free internet for all its guests. In addition, the restaurant has several parking options in its vicinity, which makes it very convenient for guests arriving by car. The restaurant is not pet friendly, but they will always try to accommodate guests with pets, as much as possible. If you do come with your pets in the summer, you will have a place in the Manola garden.\nThe advantages of Cafe & Restaurant Manolo are excellent food, friendly staff, affordable prices, a modern and elegant atmosphere, and a convenient location with available parking and free internet. The only downside is that it is not pet friendly.\nIn short, Cafe & Restaurant Manolo is one of the best restaurants in Sarajevo, and you will certainly enjoy delicious food, excellent service and an elegant atmosphere.","description-90":"Gastro pub Fabrika in Sarajevo is a popular place for all lovers of good food and drinks. This modern pub is located in the very center of the city, at Ferhadija 12, and attracts a large number of visitors with its charm and quality of service.\nThe service in the Fabrika Gastro pub is excellent, the staff is friendly and accommodating and will be happy to help you choose food and drinks. The prices are affordable considering the quality of the food and drinks they offer, and they can also be paid by card.\nThe atmosphere in the Factory is pleasant and relaxing, and the modern industrial interior that gives this place a special charm stands out. Also, the pub is an ideal place in summer because of its garden, which is ideal for warm summer evenings.\nThe quality of the food is excellent, and the offer is very diverse. In addition to a huge number of types of beer, various cocktails and wines are also on offer. The food at Fabrika is prepared from fresh and high-quality ingredients, and specialties such as burgers, steaks and salads stand out.\nGastro pub Fabrika does not offer free parking, but there are public parking lots nearby that are easily accessible. Also, the pub does not have a special policy towards pets, but they are welcome on the outside of this pub.\nAnother advantage of this pub is the free Wi-Fi, which is ideal for those who want to work or hang out with friends while enjoying drinks and food.\nThe only drawback of Fabrika is that it can be very crowded, especially on weekends, which is why it is necessary to reserve a table in advance. Also, the noise inside can be a little louder due to the large number of people, but this does not reduce the enjoyment of food and drink.\nAll in all, Gastro pub Fabrika in Sarajevo is an excellent place for all lovers of good food and drinks. The service is excellent, the food and drinks are of high quality, and the atmosphere is pleasant and relaxing. The pub is easily accessible and is an ideal place to relax after a busy day or evening out.","description-91":"Gastro Pub Vučko Sarajevo is one of the most popular restaurants in the city that offers excellent food and drinks in a pleasant atmosphere. Gastro pub Vučko is a place in the epicenter of the city where you can enjoy a wide selection of drinks and delicious dishes in a specific environment that will satisfy the tastes of all guests.\nThe service at Gastro Pub Vučko is excellent. The staff is friendly, professional and ready to help you with anything you need. The atmosphere in this pub is relaxed and pleasant, which makes it an ideal place to hang out with friends or family. Also, this pub is suitable for business meetings or other events.\nGastro Pub Vučko is a great place for holding concerts, watching sports and holding meetings, and if you plan to visit this pub, it is advised to make a reservation before your arrival.\nThe prices of food and drinks in Gastro Pub Vučko are affordable, the price range ranges from 6KM to 29KM. This place offers a wide selection of dishes from local cuisine, as well as world-famous specialties. The drinks are superb, and the prices are adapted to everyone's pocket.\nGastro Pub Vučko offers a diverse range of food and drinks. Here you can enjoy Italian and American cuisine. In Vučka you can also find dishes such as burgers, pizzas and the like. Along with food, this pub also offers a wide selection of drinks, including beer, wine and cocktails.\nIn terms of convenience, Gastro Pub Vučko offers free Wi-Fi, making it the perfect place for work or meetings. You can also pay your bill in Vučak by card or cash, which makes payment even easier. Parking is not available, but public parking can be found nearby.\nGastro Pub Vučko is not pet friendly.\nThe advantage of this pub is a large selection of food and drinks, as well as great service. The disadvantages of this pub are the lack of parking, but this is not a big problem because there are plenty of parking places nearby where you can leave your car.\nAll in all, Gastro Pub Vučko Sarajevo is an excellent place to hang out, enjoy delicious food and drink. If you want a pleasant experience and quality service, Gastro Pub Vučko is definitely a place you should visit.","description-92":"Gastro pub Vučko in Sarajevo is a popular place for all lovers of good food, drinks and a relaxed atmosphere. This pub is located at Kolodvorska 12, Sarajevo. In the rest of the text, we will evaluate the pub according to various factors.\nThe service in this pub is excellent and the staff are friendly and accommodating. Food and drink prices are affordable and reasonable. The atmosphere in Gastro pub Vučko is very relaxed and pleasant, and you feel at home. The quality of food and drinks is excellent, and local specialties are especially recommended.\nThe offer of food and drinks in this pub is varied and rich, and includes traditional Bosnian specialties as well as international dishes. In addition, there are many beers, wines and other types of alcoholic beverages on offer. During warm summer days, you can also enjoy the garden of Vučka.\nPub Vučko is very crowded, so it is recommended to reserve a place before your arrival.\nGastro pub Vučko does not have its own parking lot, but there are several public parking lots nearby. Free internet is available throughout the pub. The pub is not pet friendly, therefore pets are not allowed. Payment is made by card or cash, which is very convenient for guests.\nOne of the advantages of this pub is the large selection of food and drinks, as well as the relaxed atmosphere. The downside is that the pub does not have its own parking lot and is not pet friendly.\nIn short, Gastro pub Vučko in Sarajevo is a great place for everyone who wants to enjoy good food and drink in a relaxed and pleasant atmosphere. If you want to enjoy many specialties, or simply enjoy a drink with friends, this is the ideal place for you.","description-93":"Gonul Kahvesi is a famous Turkish restaurant and cafe. Gönül Kahvesi is located in the old part of Sarajevo, in the Bistrik neighborhood, which is accessed by a transit road, and the view of the Sarajevo City Hall and the city will impress all guests. This restaurant is very popular among fans of Turkish cuisine, and is characterized by an authentic Turkish atmosphere.\nThe service at the Gonul Kahvesi restaurant is very friendly and professional. The staff is always ready to help and give recommendations regarding food and drinks. Also, the restaurant offers various types of Turkish specialties. On the menu of Gönül Kahvesi, you will find a rich selection of coffee-based beverages, with a winning combination represented by the selection of cakes and sweets. If a savory meal is an option, Gonul Kahvesi offers a breakfast menu, as well as several types of sandwiches and toast.\nThe prices in the restaurant are affordable, and the quality of the food is excellent. Those who prefer vegetarian food can find a large selection of dishes, and you will surely enjoy the offer. The restaurant also offers gluten-free options. In this facility, you can pay your bill with cash or card.\nThe atmosphere in the Gonul Kahvesi restaurant is very pleasant and relaxing, and the interior design is authentically Turkish. The restaurant has a beautiful garden where guests can enjoy eating and drinking during warm summer days.\nThe restaurant does not have its own parking lot, but there are several public parking lots nearby. The restaurant has free internet, and pets are not allowed. One part of the Gönül Kahvesi facility is reserved for the youngest visitors, as a playroom for children has been created on the upper floor.\nThe advantages of this restaurant are definitely delicious food, friendly staff and an authentic atmosphere. The disadvantage could be the lack of parking, but this can be compensated by the proximity of public parking lots.\nIf you want to enjoy Turkish cuisine in a pleasant environment, visit the Gonul Kahvesi restaurant in Sarajevo.","description-94":"Trattoria Uno is a restaurant located at Zmaja od Bosne 45, Sarajevo. The restaurant offers authentic Italian and Mediterranean specialties, and if you are a fan of Italian food, this is the right place for you.\nThe service in the restaurant is extremely friendly and professional, and the staff is ready to help with everything needed to make your stay as pleasant as possible. When it comes to food, the restaurant offers a wide selection of authentic Italian dishes, which are prepared from the highest quality ingredients. Excellent specialties that you can try are different types of pasta, pizza and risotto, as well as meat dishes and salads.\nRestaurant Trattoria Uno also offers options for vegetarians, who can enjoy a selection of delicious dishes prepared without meat. In addition, there is a rich selection of wines and cocktails that will complete your experience.\nWhen it comes to prices, Trattoria Uno offers affordable prices for the quality of food and service they provide. The restaurant does not have its own parking lot, but there are numerous public parking lots nearby. Free internet is available in the restaurant.\nThe restaurant is not pet friendly, so you will not be able to bring your pets with you. The restaurant offers the possibility of paying by card and cash, which is very practical for all guests.\nThe atmosphere at Trattoria Uno is relaxing and pleasant, which will give you a full experience of authentic Italian cuisine.\nAll in all, Trattoria Uno is an excellent restaurant that offers excellent service, delicious food and a pleasant atmosphere. The advantages of this restaurant are definitely friendly staff, quality of food, affordable prices and a large selection of dishes. The disadvantages could be related to the fact that the restaurant is not pet friendly, as well as to the fact that it does not have its own parking lot. In any case, Trattoria Uno is the ideal place to enjoy authentic Italian food in Sarajevo.","description-95":"Monarch is one of the most popular restaurants in Sarajevo, which offers its visitors a rich selection of food and drinks. The restaurant is located close to the green oasis, Wilson's Promenade, within the Novotel hotel, which, in addition to an interestingly designed menu that focuses on Mediterranean dishes, fish and Herzegovinian wines, also offers a colorful selection of cocktails, gin and whiskey.\nWhen it comes to service, Monarch stands out for its very friendly staff who are always ready to help and satisfy guests' wishes. The food in the restaurant is also at a top level, and the range of dishes is very diverse and suits all tastes. For vegetarians, there is a slightly weaker selection, but there are options that will satisfy your appetite.\nThe prices at Monarch are affordable, and the quality of food and service certainly justify the money invested. The atmosphere in the restaurant is very pleasant and relaxing, which makes it an ideal place to enjoy fine food and drinks. The restaurant accepts payment in cash and by card.\nAs for additional services, Monarch offers free internet and free parking for its guests, which is definitely a big plus. The restaurant is not pet friendly. What makes this restaurant stand out is the beautiful terrace from which you can enjoy the beautiful view while drinking your favorite drink or enjoying the selected dish.\nThe advantages of Monarch are certainly the service and quality of the food, a variety of dishes for all tastes, and a very pleasant atmosphere. The disadvantages are the lack of space, so the restaurant can be full, so it is recommended to reserve a place in advance.\nIn short, Monarch is a restaurant that will satisfy all your needs when it comes to food, service and atmosphere. We definitely recommend it as an ideal place to enjoy fine food and drinks in a pleasant atmosphere.","description-96":"S One Restaurant & Lounge is one of the most famous restaurants and cafes in Sarajevo, offering excellent food and drinks with top-notch service. It is located on the roof terrace of the Courtyard by Marriott Sarajevo hotel. This bar is an ideal place for larger gatherings, such as birthdays or business lunches.\nS One Restaurant & Lounge or Marriot Sarajevo sky bar recommends that reservations be made in advance, especially for weekends and holidays, to secure a seat. The restaurant serves Mediterranean and international cuisine, and there are also options for vegetarian food. We also offer breakfast, lunch, dinner, as well as late night service.\nThe atmosphere in S One Restaurant & Lounge is elegant and sophisticated, and the ambience is designed so that you feel as if you are in a luxury restaurant. The service is excellent, and the staff is friendly and attentive.\nThe quality of the food at S One Restaurant & Lounge is excellent and the portions are large enough to fill you up for sure. The offer also includes excellent desserts, as well as a large selection of drinks. The restaurant also serves cocktails, wines, beers, spirits, hot drinks, and other carbonated and non-carbonated drinks.\nIn the evening, visitors can usually expect R'N'B parties and performances by local, regional and foreign DJs. Marriot sky lounge was included in the list of the world's finest clubs (The World's Finest Clubs), and was awarded as one of the best rooftop bars in the world.\nThe prices at S One Restaurant & Lounge are slightly higher compared to other restaurants in the city, but they are in line with the quality of the food and service. The average price of a main course is about 25 KM, and the prices of drinks are in line with those in other luxury restaurants. In \"S One Restaurant & Lounge\" you can pay your bill in cash, and free internet is available.\nAll in all, S One Restaurant & Lounge is a great choice for anyone looking for an elegant place to enjoy good food and drink, with top-notch service. With reservations recommended, you can be sure to have a great experience at this restaurant.","description-97":"BarSa - Pizzeria Restaurant is a favorite place for lovers of Italian cuisine in the city. This restaurant is located at Zmaja od Bosne bb, and features a spacious and modern interior. The excellent selection of food is the reason why Barsa should be on your list of favorite restaurants in Sarajevo.\nThe capacity of the restaurant is 55 seats, and it is recommended to book your place in advance to ensure that you will have your place in this restaurant.\nThe restaurant serves Mediterranean and Italian specialties, and the menu is A la carte. We offer breakfast, lunch, dinner and dessert. Alcoholic drinks, coffee, tea, juices, soft drinks, beer, wine and spirits are served with the meals. Wi-Fi is also available in the restaurant. On the menu you can find a wide selection of delicious and healthy breakfasts, salads, an interesting selection of meat specialties, pasta, risotto and wok dishes, fish and pizza, so that everyone can find something to their taste.\nThe atmosphere in the restaurant is equally suitable for breakfast with good coffee, lunch with friends or dinner with a loved one, as well as for a break from walking around Sarajevo and taking pictures for your Instagram or Facebook profiles at any time of the day. factors.\nService: BarSa - Pizzeria Restaurant provides excellent service to its guests. The staff is always friendly and professional, and the attention to guests is exceptional. In addition, orders are fulfilled quickly, and the atmosphere in the restaurant is relaxing and pleasant.\nFood: The food at BarSa - Pizzeria Restaurant is top notch. The restaurant offers a wide selection of Italian and Mediterranean specialties, such as pizzas, pastas, risottos and salads. Special emphasis is placed on the quality of the ingredients, which are fresh and carefully selected. Also, the restaurant has a selection of dishes for vegetarians, who will surely enjoy delicious dishes based on vegetables.\nPrices: The prices in BarSa - Pizzeria Restaurant are medium high, but considering the quality of food and service, they are really acceptable. Pizza prices start at 7 KM, while pasta and risotto are a little more expensive, around 15 KM. You can pay your bill in this restaurant by cash or card.\nAtmosphere: The atmosphere in BarSa - Pizzeria Restaurant is pleasant and relaxing. The restaurant has a modern space, with lots of light and space. The music that is played creates a pleasant background for eating and socializing.\nQuality: The quality of food and service at BarSa - Pizzeria Restaurant is very high. All ingredients are fresh and carefully selected, while great attention is paid to the details in food preparation. The staff is friendly and professional, and the overall experience in the restaurant is very positive.\nAvailability: BarSa - Pizzeria Restaurant has free Wi-Fi. The restaurant is not pet friendly, but has a selection of dishes for vegetarians.\nAdvantages: BarSa - Pizzeria Restaurant has excellent service and quality food, modernly decorated space and decent prices. There are also dishes for vegetarians.\nDisadvantages: The only disadvantage of BarSa - Pizzeria Restaurant would be that it is not pet friendly.\nOverall rating: Considering all the above factors, BarSa - Pizzeria Restaurant receives a very high rating. The restaurant stands out for its quality.","description-98":"Bistro Zdravo is a restaurant located at Marko Marulića 2, which offers delicious food and a pleasant atmosphere at affordable prices. This restaurant is an ideal choice for all lovers of healthy and vegan food.\nWhen it comes to food, Bistro Zdravo offers a wide selection of dishes for all tastes. The restaurant also offers plenty of options for breakfast. All food is prepared from fresh and high-quality ingredients. Bistro Zdravo offers healthy meals and drinks, based on whole foods of plant origin. In the menu you will find salty and sweet meals - sandwiches, soups, salads, a large selection of delicious gluten-free and sugar-free raw cakes. In Bistro Zdravo, they serve 100% arabica coffee, which has almost twice as much caffeine as robusta. We also came up with a healthier version of the cocktail, so ours are made from freshly squeezed juices and without refined sugar or sugar syrup.\nAlso, guests can buy powdered superfoods, like we use in food preparation, books on healthy eating or appliances like blenders, to prepare some healthy recipes at home. In this facility, you don't have to worry about what you eat or drink because everything is healthy and prepared from whole foods of plant origin. Depending on when you visit the facility, you will find suitable dishes for breakfast, lunch or dinner on the menu along with delicious cakes and smoothies. Also, guests whose dietary regimes are based on raw or gluten-free foods will find a suitable dish for themselves. If you are indecisive, ask the staff for advice or a recommendation.\nZadra is a completely non-smoking facility, so it is ideal for a pleasant chat with friends or a break with children, who will find their refuge on the fenced playground located in front of the facility during warmer days.\nThe service at Bistro Zdravo is very friendly and fast, and the restaurant staff tries to make every guest feel at home. The restaurant has free internet for guests, which is a big plus for all business people who need internet access while eating.\nFood prices at Bistro Zdravo are affordable and reasonable, so you can treat yourself to a delicious meal here without spending too much. Prices range from 6 KM to 20 KM. Payment in this restaurant is made in cash.\nThe atmosphere at Bistro Zdravo is very pleasant and relaxing, which makes it the perfect place for a relaxing lunch or dinner. The restaurant is also pet friendly, so you can bring your pets with you. Nearby parking is available, but it can be a bit difficult to find a parking spot in the crowd.\nUltimately, Bistro Zdravo is an excellent option for anyone looking for delicious food at affordable prices, with fast and friendly service. The restaurant offers something for everyone, and the atmosphere is relaxing and pleasant. All in all, this restaurant is the perfect choice for anyone who wants to enjoy quality food and a good atmosphere.","description-99":"Kawa is a coffee bar in the very center of Sarajevo that offers a wide selection of coffee, Colombian coffee, but also many other drinks in a pleasant environment. The restaurant is located near the Olympic Museum and the city center, so it is easily accessible and practical for those who want to visit the museum and enjoy the city center of Sarajevo.\nThe service at Kawa is excellent. The staff is always available and approachable, and the speed of service is impressive. The cafe is a place where breakfast is served and a place where you can enjoy natural juices, coffee or a beautiful view with a glass of wine.\nThe atmosphere in Kawa is very pleasant. The restaurant is spacious and beautifully decorated, with modern furniture and bright colors that create a relaxing atmosphere. In addition, the restaurant is well lit, making it the perfect place to relax with your morning coffee or work on your computer.\nWhen it comes to parking availability, Kawa does not have its own parking lot, but there are several public parking lots near the restaurant. In addition, the restaurant offers free Wi-Fi for guests, which is a great convenience for those who work or have fun while enjoying a coffee or other beverage.\nAs for pets, Kawa is pet friendly. Pets are allowed in the cafe.\nIf you do not have cash with you in this coffee bar in Sarajevo, you can also pay your bill with a card, which is a great relief, especially for tourists.\nOne of Kawa's strengths is its proximity to tourist attractions such as Baščaršija and the Olympic Museum, making it the perfect place for visitors who want to explore the city. The restaurant's downside could be crowded on weekends, as they are often full. However, this is understandable due to the location and popularity of the cafe itself. If you want to avoid a situation in which you cannot find a place in Kawa, it would be good to make a reservation before your arrival.\nIn short, Kawa is a coffee bar where you can enjoy delicious coffee in a pleasant atmosphere with a beautiful view. The staff is approachable and the food is served quickly and the prices are reasonable. We recommend visiting this coffee bar if you are looking for a place with great coffee, wine or great tasting natural juices.","description-short-108":"This casual hotel is only a three-minute walk from the tram station in the business district, and five minutes from the National Museum of Bosnia and Herzegovina. It is two kilometers from the famous Emperor's Mosque. The simply furnished practical rooms have a minibar and free Wi-Fi -Fi.","description-short-109":"This luxury hotel in the city center is only a minute's walk from the nearest tram station, and a four-minute walk from the famous Baščaršija market. The comfortable rooms, decorated in a traditional or modern style, have Wi-Fi, a flat-screen TV screen, mini fridge and safe and a view of the city.","description-short-110":"This luxury hotel surrounded by landscaped nature along the river is only four kilometers from Sarajevo International Airport, and five kilometers from the source of the Bosna River, known as Vrelo Bosna, near which there are several ancient Roman ruins.","description-short-111":"This luxury hotel of modernist design along the Željeznica river is only a 20-minute walk from the Kasindolska B tram station. It is 2 km from the famous 16th-century Roman bridge near Ilidža. Refined rooms have Wi-Fi, TV flat screen and minibar, and room service is available 24 hours a day.","description-short-112":"This modern, quirky hotel next to the busy highway offers a view of Miljacka. It is four kilometers from Sarajevo International Airport, and five kilometers from the Thermal Riviera Ilidža water park. In relaxed rooms with a modern atmosphere, a working desk, flat screen TV and Wi-Fi.","description-short-113":"This sophisticated hotel in a modern skyscraper is three kilometers from Sarajevo International Airport and six kilometers from the historical exhibits at the National Museum of Bosnia and Herzegovina. The simple, modern rooms with wooden furniture have free Wi-Fi and television flat screen.","description-short-114":"This luxury hotel, which does not serve alcohol, is located right next to the Sarajevo City Center shopping center and the tram station. It is three kilometers from the lively Baščaršija market with its range of goods and food. Pleasantly decorated rooms and apartments offer flat screen TV, safe, coffee and tea maker, as well as free Wi-Fi.","description-short-115":"This relaxed congress hotel by the Željeznica River is only three kilometers from the Sarajevo War Tunnel Museum and five kilometers from the Vrelo Bosne Park. The comfortably furnished rooms have free Wi-Fi, a flat-screen TV, a mini-fridge and a safe. Some more comfortable rooms also offer a hydromassage bath.","description-short-116":"This unpretentious hotel is a 3-minute walk from the Gazi Husrev Bey Mosque, a 4-minute walk from Baščaršija and a 6-minute walk from the National Theater in Sarajevo. The functional rooms have Wi-Fi, satellite TV and a minibar, as well as a hydromassage bathtub. The apartment has a separate living room.","description-short-117":"The Good Place Hostel is a budget hostel located in Sarajevo, Bosnia and Herzegovina. It offers comfortable and clean accommodation for travelers looking for a convenient and affordable place to stay in the city. The hostel has dormitory-style rooms, shared bathrooms and common areas such as the kitchen and living room.","description-short-118":"This modern hotel located across from Miljacka is only a 7-minute walk from the National Theater in Sarajevo and 19 minutes from Baščaršija. The luxurious rooms offer free Wi-Fi, a flat-screen TV, a work desk and a mini-fridge, and some they also have a view of the city.","kontakt-informacije":"Contact information","nedjelja":"Sunday","petak":"Friday","ponedjeljak":"Monday","radno-vrijeme":"Working hours","srijeda":"Wednesday","subota":"Saturday","test":"Test","utorak":"Tuesday"}