{
    "Muzej": "Muzej",
    "Bazen i Spa centar": "Bazen i Spa centar",
    "Bilijar": "Bilijar",
    "Rekreacija i Sportski teren": "Rekreacija i Sportski teren",
    "Pikado": "Pikado",
    "Park": "Park",
    "Pozorište": "Pozorište",
    "Kino": "Kino",
    "Karting": "Karting",
    "Paintbal": "Paintball",
    "Kuglana": "Kuglana",
    "Escape Room": "Escape Room",
    "Restoran-Kafic": "Restoran-Kafić",
    "Vidikovac": "Vidikovac",
    "Hotel": "Hotel",
    "Muzej-Description": "Sarajevo je dom različitih muzeja koji posjetiocima pružaju uvid u bogatu historiju i kulturu grada. Od Narodnog muzeja Bosne i Hercegovine, koji predstavlja kulturno naslijeđe zemlje, do Muzeja djetinjstva u ratu, koji priča lične priče onih koji su bili pogođeni bosanskim ratom, postoji nešto za svakoga da otkrije. Muzej književnosti i pozorišta Sarajevo je također nešto što se mora vidjeti za ljubitelje književnosti i pozorišta, jer pruža dublje razumijevanje literarne i pozorišne tradicije zemlje. Posjetioci također mogu istražiti Tunel muzej Sarajevo, koji priča priču o tajnom tunelu izgrađenom tijekom opsade Sarajeva.",
    "Bazen i Spa centar-Description": "Uživajte u bazenima i spa centrima Sarajeva! Od Olimpijskog bazena Otoka, Termalne rivijere Ilidža do West Wood Club & Spa - Hotel Central Sarajevo, Spa & Wellness Centra Malak - postoji mnogo mjesta za napuštanje svakodnevnih briga i uživanje u nekom od spa centara. Posjetite Sarajevo i istražite sve što ovaj prekrasan grad nudi.",
    "Bilijar-Description": "Otkrijte vrhunsko iskustvo bilijara u Sarajevu u Bilijar Sarajevo, Bilijar klub 69 Sarajevo, Bilijar Klub, Bilijar Klub Pikado 69, Pikado klub 69, Bilijar Klub Jump Sarajevo, Bilijar Klub Jump, Mr. & Mrs. Cue, Bilijar klub Cue, Mercur SBC, Bilijarski klub Mercur SBC, SBK Predator i Blijira. Uživajte u klasičnim igrama na bilijaru i pikadu u zabavnoj, ugodnoj atmosferi, uz posebne ponude i turnire za sve nivoe.",
    "Rekreacija i Sportski teren-Description": "Saznajte sve o rekreaciji i sportu u Sarajevu! Naša stranica nudi informacije o sportskim terenima u Sarajevu, uključujući fudbal, košarku, tenis, golf tereni, teniski centar Stup, Tenis centar Koševo, Koševo Tenis, Vistafon, Fudbalski tereni Benbaša, Benbaša tereni, Golf klub Sarajevo i Golf klub. Budite informisani o svim oblicima rekreacije.",
    "Pikado-Description": "Otkrijte pikado, klasičnu igru preciznosti i cilja! Sarajevo je vodeće mjesto za igranje u ovoj oblasti, a Bilijarski pikado klub 69 Sarajevo i Darts klub 69 Sarajevo nude veliki izbor događaja, liga i turnira. Osim toga, Mr. & Mrs. Cue, Cue i Pikado Cue imaju savršenu opremu za vaše potrebe. Za nešto drugačije, Union Jack, Pikado Klub Union Jack, Pikado Union Jack, Dynamic Billiard Club i Pikado Dynamic Klub su odličan izbor! Dođite i pridružite se zabavi!",
    "Park-Description": "Sarajevo je izvrsno mjesto za uživanje u predivnoj prirodi. Posjetite Park Safet Zajko, Sarajevsku žičaru, Pionirsku dolinu ili Sunnyland i otkrijte ljepote Sarajeva! Parkovi Sarajevo nude nevjerojatne doživljaje i doživite sjajan dan u prirodi.",
    "Pozorište-Description": "Doživite dinamičan svijet pozorišta u Sarajevu, gdje se kultura i talent spajaju na prostorima kao što su Teatar Sarajevo, Kamerni teatar i Sarajevsko pozorište mladih. Svaki prostor nudi raznoliku paletu predstava, uranjajući publiku u bogatu kulturnu baštinu Sarajeva i prikazujući sljedeću generaciju talenata izvođačkih umjetnosti. Otkrijte živu pozorišnu scenu u Sarajevu i istražite produkcije u ponudi na ovim premijernim prostorima.",
    "Kino-Description": "Uživajte u najnovijim filmovima u Sarajevu u nekim od najboljih kina - Kino u Sarajevu, CineStar 4DX, Kino Meeting Point, Cineplexx i Cinestar. Pronađite sve detalje o rasporedu i repertoaru filmova u Kino Novi Grad i Cinestar Sarajevo. Odaberite svoj omiljeni film i obezbedite ulaznice.",
    "Karting-Description": "Speed Extreme Sarajevo je vrhunska karting destinacija u Sarajevu, Bosna i Hercegovina. Nudeći uzbudljiva i adrenalinska karting iskustva, Speed Extreme Sarajevo je savršeno mjesto da doživite svoja trkačka uzbuđenja. Bilo da ste početnik ili profesionalac, možete uživati u uzbuđenju kartinga uz najsavremeniju opremu Speed Extreme i iskusno osoblje. Dođite i doživite adrenalinski nalet kartinga u Speed Extreme Sarajevo!",
    "Paintbal-Description": "Paintball je uzbudljiva, adrenalinska igra u kojoj se može uživati u Sarajevu. Paintball centar Jungle Sarajevo je savršeno mjesto da doživite uzbuđenja paintballa. Uz niz kurseva i okruženje sa temom džungle, Jungle Sarajevo pruža jedinstveno, sigurno i zabavno paintball iskustvo. Bilo da ste početnik ili iskusan igrač, dođite u Jungle Sarajevo i pridružite se zabavi!",
    "Kuglana-Description": "Kuglanje u Sarajevu je najbolji način da se provedete uz zabavu! Posetite Kuglanu Zetra, gde možete igrati kuglanje i družiti se sa prijateljima. Pobedite svoje kuglane i okupite se oko kuglane u Sarajevu! Dobro došli u Kuglanu Zetra, gde ćete pronaći najbolje sarajevske kuglane i kuglanje u gradu!",
    "Escape Room-Description": "Escape Room Sarajevo je krajnja destinacija za vas i vaše prijatelje da izazovete sebe i pobjegnete od stvarnosti. Doživite uzbuđenje najboljih soba za bijeg u Sarajevu, uključujući KEY Room Escape, No Escape Room i Fox in a Box Room Escape Sarajevo. Bilo da ste početnik ili majstor bijega, naš tim stručnjaka osigurat će vam najbolju moguću avanturu. Dođite i iskusite naše jedinstvene sobe za bijeg i provjerite možete li se osloboditi!",
    "Home-Description": "SarajevoIN je stranica koja se bavi promovisanjem grada Sarajeva. Na stranici se mogu vidjeti slike i video sadržaji sa različitih lokacija u Sarajevu, kao i informacije o zanimljivim mjestima za posjetu i događajima u gradu. SarajevoIN se fokusira na promovisanje turističkih atrakcija i znamenitosti u Sarajevu.",
    "Home-Title": "Sarajevo na jednom mjestu",
    "Restoran-Kafic-Description": "Restorani u Sarajevu nude raznoliku ponudu hrane, od tradicionalnih bosanskih jela do svjetske kuhinje. Kafići i pubovi u Sarajevu su mjesta gdje se može uživati u dobroj kafi i druženju s prijateljima.",
    "Vidikovac-Description": "Zmajevac je uzvišenje koje pruža panoramski pogled na grad Sarajevo. Žuta tabija je jedna od popularnih lokacija za fotografisanje s impresivnim pogledom na grad. Bijela i crvena tabija također su popularne lokacije za fotografisanje s predivnim pogledom na Sarajevo. Trebević vidikovac na planini Trebević je još jedno mjesto za uživanje u pogledu na grad. Avaz Twist Tower, najviša zgrada u Bosni i Hercegovini, također pruža impresivan pogled na Sarajevo. Hum, malo selo u blizini Sarajeva, poznato po tradicionalnoj arhitekturi i predivnim pogledima na okolicu.",
    "Hotel-Description": "Sarajevo je grad sa mnogo opcija za smještaj, od hotela do hostela i motela. Bez obzira na vaš budžet, sigurno ćete pronaći pogodnu opciju za vas. Ako tražite hotel, imamo veliki izbor hotela u Sarajevu. Ako želite nešto jeftinije, postoji i mnogo hostela i motela u Sarajevu. Smještaj u Sarajevu je raznovrstan i svakako ćete pronaći nešto što vam odgovara."
}