{"cetvrtak":"Četvrtak","Description":"Opis","description-100":"Restoran Kilim se nalazi u srcu Ilidže u Sarajevu i predstavlja jedan od omiljenih restorana u gradu. Restoran nudi veliki izbor jela iz bosanske, mediteranske i internacionalne kuhinje, a u ponudi su i vegetarijanska jela. Ovaj kafe restoran se nalazi na Ilidži, na obali rijeke Željeznice, u prizemlju stambeno-poslovne zgrade Ilidža River Building nadomak glavne saobraćajnice. Kada je u pitanju kvaliteta hrane, restoran Kilim zaista impresionira. Svi sastojci su svježi i pažljivo odabrani, a jela su pripremljena s velikom pažnjom i stručnošću.  Usluga u restoranu Kilim je vrlo profesionalna i ljubazna, a osoblje je uvijek spremno pomoći i preporučiti jela. Atmosfera u restoranu je ugodna i opuštajuća, sa prijatnom muzikom u pozadini koja ne remeti razgovor gostiju. Treba istaći zatvorenu baštu iz koje možete uživati u pogledu na obližnju rijeku. Cijene u restoranu Kilim su pristojne i u skladu sa kvalitetom hrane i uslugom koju nude. Za jedno jelo i piće, prosječna cijena po osobi iznosi oko 25 KM (oko 12.5 eura). U restoranu Kilim svoj račun možete platiti gotovinom ili karticom. \nRestoran koji zadovoljava ukusne želje i ugodnu atmosferu je onaj u kojem svi žele provesti svoje vrijeme. Restoran \"Kilim“ je upravo takav. U ponudi možete pronaći međunarodnu, mediteransku, italijansku, francusku, vegetarijansku i meksičku kuhinju, kao i fast food. Uz širok izbor jela, restoran nudi a la carte meni za doručak, ručak, večeru, kasnu večeru i desert. Restoran ima kapacitet za 180 osoba i pruža mogućnost rezervacije. Ovo je idealno mjesto za organiziranje rođendanskih proslava, večera u društvu, poslovnih sastanaka i drugih događaja. Uz izvrsnu hranu, u \"Kilimu\" možete uživati u širokom izboru pića, uključujući kafu, čaj, negazirana i gazirana pića te koktele. Svi posjetitelji također imaju pristup Wi-Fi mreži. Restoran ima odvojene zone za pušače i one koji ne konzumiraju duhanske proizvode. Ukoliko dolazite sa automobilom restoran Kilim posjeduje besplatni parking na kojem možete ostaviti svoj automobil.  Sve u svemu, restoran Kilim predstavlja odličan izbor za sve koji žele uživati u ukusnoj hrani i ugodnoj atmosferi. Ovaj restoran je definitivno jedan od najboljih u gradu, i toplo ga preporučujem svima koji posjećuju Sarajevo.","description-101":"Vapiano je restoran koji se nalazi u centru Sarajeva i predstavlja jednu od najpopularnijih opcija među posjetiocima koji žele da uživaju u ukusnoj hrani i opuštenoj atmosferi. Ovaj restoran je poznat po svojoj italijanskoj I mediteranskoj kuhinji i autentičnim jelima koja su pripremljena od svježih sastojaka.\nUsluga u Vapianu je izuzetno kvalitetna i prijateljska, a zaposleni su uvijek spremni da pomognu i odgovore na pitanja gostiju. Kada je riječ o hrani, restoran nudi širok izbor jela i pizza, a gosti imaju mogućnost da sami biraju sastojke i prilagođavaju jela po svom ukusu. U ponudi su i jela za vegetarijance, kao i bezglutenska opcija.\nPored izvrsne hrane u Vapianu možete uživati u kafi, vinu i drugim pićima.\nCijene u Vapianu su pristupačne i u skladu sa kvalitetom hrane i uslugom. Atmosfera u restoranu je opuštena i moderna, a enterijer je savremen i privlačan.\nKada je u pitanju parking, restoran ne posjeduje vlastiti parking prostor, ali se u blizini mogu naći javni parking prostori, kao i parking u obližnjim centrima kao što su SCC i Alta u kojem se i nalazi sam restoran. Restoran nudi besplatan Wi-Fi, što je sjajna opcija za one koji žele da rade ili surfaju internetom dok uživaju u hrani.\nKada je riječ o kućnim ljubimcima, Vapiano nije pet-friendly restoran, što može biti nedostatak za neke goste. Ukoliko je u pitanju način plaćanja, gosti mogu koristiti kartice ili gotovinu.\nPrednosti ovog restorana su svakako kvalitetna hrana, prijateljska usluga, moderna atmosfera i pristupačne cijene. Međutim, nedostatak pet-friendly politike i nedostatak vlastitog parking prostora mogu biti problematični za neke goste.\nU svakom slučaju, ukoliko tražite restoran sa sjajnom hranom, modernom atmosferom i prijateljskom uslugom, Vapiano je definitivno vrijedan posjete.\n","description-102":"Fuka je popularni kafić smješten u centru Sarajeva koji je privlačan ljubiteljima kave i ukusne hrane. Kada govorimo o usluzi, Fuka nudi vrlo ljubazno osoblje koje je uvijek spremno pomoći gostima. Osoblje će vam rado preporučiti neko jelo ili piće, a i briga o gostima je na visokom nivou. \nFuka predstavlja prostor na dvije etaže je smješten u gradskom epicentru, na adresi Ferhadija 1. Uz specialty kafu, Fuka tim je razvio i poseban meni koji će pratiti ovaj koncept, smart food. Gastro filozofija Fuka smart fooda je temeljena na odabiru lokalnih namirnica uzgojenih od malih proizvođača, uz minimalne termičke obrade i prilagođenih konceptu u kojem je kafa apsolutni prioritet i zvijezda ovog koncepta.\nAtmosfera u Fuki je vrlo ugodna i opuštajuća. Uživanje u kafiću upotpunjuje glazba koja se pušta u pozadini. Kafić je čist i uredan.\nKvaliteta hrane i pića u Fuki je izvrsna, a ambijent kafića je idealan za druženje sa prijateljima ili poslovne sastanke. Fuka također nudi Wi-Fi uslugu, što ga čini idealnim mjestom za rad ili studiranje.\nSve u svemu, Fuka je kafić koji nudi odličnu uslugu, ukusnu hranu i kvalitetne napitke. Dok su cijene nešto više u odnosu na prosjek, kvaliteta hrane i usluge opravdava tu cijenu. U kafiću „Fuka“ svoj račun možete platiti gotovinom ili karticom. Kafić je idealno mjesto za druženje i opuštanje.","description-103":"Tesla Pub je jedan od popularnijih pubova u Sarajevu, a nalazi se u samom centru grada. Ova popularna destinacija nudi vrhunsku uslugu, dobru atmosferu i veliki izbor alkoholnih i bezalkoholnih pića. U nastavku ćemo detaljno ocijeniti ovaj pub po svim relevantnim faktorima.\nUsluga u Tesla Pubu je na vrhunskom nivou. Osoblje je vrlo ljubazno, profesionalno i pristupačno, što stvara ugodnu atmosferu za goste. Osim toga, brza usluga i pažnja prema gostima dodatno poboljšavaju doživljaj.\nCijene u Tesla Pubu su pristupačne, uzimajući u obzir lokaciju i kvalitetu hrane i pića. Neki od popularnih izbora uključuju domaću i uvoznu pivo, koktele i vina. \nAtmosfera u Tesla Pubu je vrlo ugodna. Rustikalni dizajn interijera stvara opuštajuću i prijateljsku atmosferu. Također, muzika koja se pušta je vrlo raznolika, što privlači različite ukuse i doprinosi osigurava nezaboravan provod.\nKvaliteta pića u Tesla Pubu je izvrsna. Ponude pića, uključuje vrhunska piva, koktele i vina, te takva ponuda čini Tesla Pub idealnim mjestom za ugodno ispijanje pića u društvu prijatelja.\nŠto se tiče praktičnosti, Tesla Pub nudi besplatan internet i prijateljsku atmosferu. Telsa Pub nije pet friendly unutar smog puba, ali u ovaj pub možete dovesti svog ljubimca i uživati u vanjskom dijelu Tesle. Osim toga, parkiranje nije dostupno, ali možete pronaći javni parking u blizini.\nKada je riječ o plaćanju, gosti mogu koristiti kartice i gotovinu, što olakšava proces plaćanja.\nUkoliko želite posjetiti Teslu u večernjim satima ili tokom vikenda preporučuje se rezervacija mjesta prije samog dolaska. \nJedna od prednosti Tesla Puba je definitivno njegova lokacija, što ga čini idealnim mjestom za okupljanje prijatelja ili predah nakon obilaska grada. Osim toga, ljubazno osoblje i veliki izbor pića dodatno poboljšavaju iskustvo.\nJedina mana Tesla Puba je nedostatak parkinga u blizini, ali to ne bi trebao biti problem ako se koriste javni parking ili javni prijevoz.\nU zaključku, Tesla Pub je definitivno mjesto koje vrijedi posjetiti.\n","description-104":"Paper Moon je vrhunski restoran koji se nalazi na Grbavici na adresi Hamdije Čemerlića 45, koji svojim gostima pruža nezaboravno gastronomsko iskustvo. Ovaj restoran odlikuje se vrhunskom uslugom, kvalitetnom hranom, prijatnom atmosferom i modernim ambijentom.\nUsluga u Paper Moon-u je izuzetna, što potvrđuju i mnogobrojne pozitivne recenzije gostiju. Osoblje je izuzetno ljubazno i profesionalno, spremno da gostima pomogne u odabiru jela i pića, te da im pruži sve potrebne informacije.\nHrana je apsolutno fantastična i predstavlja pravu gozbu za sva čula. Restoran se ponosi svojom vrhunskom italijanskom kuhinjom, mediteranskom kuhinjom, a u ponudi su i neka jela sa internacionalnom notom. Svi sastojci su pažljivo odabrani i pripremljeni, a sve je to upotpunjeno predivnim prezentacijama jela.\nCijene su prilagođene kvaliteti hrane i usluge koju pružaju, te su nešto više u odnosu na druge restorane u gradu. Međutim, zaista se isplati platiti više za ovo nezaboravno gastronomsko iskustvo. Restoran prihvata plaćanje u gotovini i karticom.\nAtmosfera u Paper Moon-u je vrlo prijatna i opuštajuća, što je čini idealnim mjestom za romantičnu večeru, proslavu rođendana ili poslovni ručak. Restoran je moderno uređen, s dobro izabranim detaljima, koji stvaraju osjećaj ugode i opuštenosti.\nŠto se tiče preferencija vegetarijanaca, u Paper Moon-u ima dosta opcija za njih. Postoji odvojeni meni za vegetarijanske specijalitete, pa će oni sigurno pronaći nešto po svom ukusu. Restoran također nudi i opcije bez glutena.\nDostupnost parkinga može biti problem zbog manjeg kapaciteta, ali u blizini restorana se nalaze nekoliko javnih parkinga. Paper Moon također nudi besplatan internet svojim gostima.\nUkoliko želite biti sigurni da ćete u Paper Moonu imati mjesto potrebno je rezervisati mjesto prije samog dolaska.\nRestoran nažalost nije pet friendly, ali to ne umanjuje kvalitetu hrane i usluge koju pružaju.\nPrednosti Paper Moon-a su nezaboravno gastronomsko iskustvo, vrhunska usluga, kvalitetna hrana, prijatna atmosfera i moderni ambijent. Mane bi mogle biti nešto više cijene i nedostupnost parkinga.\nSve u svemu, Paper Moon je vrhunski restoran koji svojim gostima pruža izuzetno iskustvo uživanja u vrhunskoj hrani i usluzi, te se definitivno preporučuje za posjetu.","description-105":"Dos Hermanos je restoran koji se nalazi u centru Sarajeva. Pored ukusnih jela i  izuzetne ponude pića restoran Dos Hermanos izdvaja se i po fantastično uređenom interijeru. Koncept restorana Dos Hermanos se bazira na hedonizmu, krajnjem uživanju u hrani, piću i ambijentu u kojem se nalazite.\nUsluga u restoranu Dos Hermanos je izvrsna. Osoblje je ljubazno i brzo, a uvijek su spremni pomoći u odabiru jela ili pića. Restoran kapaciteta 100 mjesta nudi opciju rezervacije mjesta. Rezervacije su preporučljive, osobito u večernjim satima kada je restoran obično popunjen. Što se tiče hrane, Tip kuhinje koju restoran nudi je mediteranski i talijanski, što omogućuje posjetiteljima da uživaju u različitim jelima iz ovih kuhinja. Restoran nudi a la carte meni s raznovrsnim jelima za doručak, ručak, večeru i kasnu večeru, kao i desertima. Za vegetarijance, restoran ima nekoliko opcija koje su ukusne i zadovoljavajuće. Posebna stvar u pripremi mesnih specijaliteta su tehnologije dry aging i wet aging, kao i sous vide tehnika kuhanja koje za cilj imaju da Vam pruže najbolje iz namirnica. Kvaliteta hrane u restoranu Dos Hermanos je izvrsna. Svi sastojci su svježi, a jela se pripremaju na tradicionalni način s autentičnim začinima i začinjenim umacima. Uz to, restoran ima izbor alkoholnih pića, uključujući pivo, vino, žestoka pića i koktele. Što se tiče bezalkoholnih pića, restoran nudi kavu, čaj, negazirana i gazirana pića. Uz ukusnu hranu i piće, restoran također nudi besplatan Wi-Fi, što je savršeno za one koji žele raditi ili se opustiti uz nešto dobro za jelo ili piće. U restoranu Dos Hermanos svoj račun možete platiti gotovinom ili karticom. Sve u svemu, ovaj restoran nudi dobru vrijednost za novac, odličan izbor hrane i pića te ugodnu atmosferu. Bez obzira na to jeste li u potrazi za mjestom za doručak, ručak, večeru ili kasnu večeru, ovaj restoran će vam sigurno pružiti dobar izbor jela za svaki obrok.","description-106":"Caffe bar Zlatna ribica u Sarajevu je popularan lokal među ljubiteljima kafe i koktela. Zlatna ribica je cafe bar koji odiše specifičnošću, mistikom, unikatnim enterijerom i provjerena je lokacija za ugodnu dnevnu kafu ili opušteni noćni izlazak. Zlatna ribica se nalazi u blizini glavnog grradskog šetališta na adresi Kaptol 5, Sarajevo.\nUlaz u objekat već naglašava specifično uređenje, a kada već prođete kroz ulazna vrata dočekaće vas unikatan dekor. Enterijer objekta je pun ukrasnih detalja, novćića, goblena, fotografija, ramova različitih oblika, razglednica, ljubavnih poruka, plakata festivala i dramskih predstava koji su nasumično poredani u takozvani „uredni kaos“. Kad smo kod enterijera nezaobilazno je pomenuti i toalet objekta, koji će svojom specifičnošću izmamiti osmijeh na vaše lice. O čemu se radi uvjerite se pri samoj posjeti!\nUsluga u ovom caffe baru je vrlo kvalitetna, a osoblje je ljubazno i susretljivo. Cijene su pristupačne i usklađene sa standardima u gradu. Atmosfera je opuštena i ugodna, idealna za druženje s prijateljima ili opuštanje uz dobru knjigu.\nKvaliteta kafe i drugih pića u caffe baru Zlatna ribica je izvrsna, s velikim izborom kvalitetnih kafa i koktela koje možete naručiti. U ponudi se nalaze i svježe cijeđeni sokovi, zdravi napici i druga pića po vašoj želji.\nZa caffe bar Zlatna ribica obavezna je rezervacija jer je caffe često ispunjen do posljednjeg mjesta. \nParking nije dostupan, ali javni parking nalazi se na samo nekoliko minuta hoda od caffe bara. Besplatan internet je dostupan za sve posjetitelje, što je odlična opcija za one koji žele raditi ili jednostavno surfati internetom dok uživaju u piću.\nCaffe bar Zlatna ribica nije pet friendly, što može biti mana za vlasnike ljubimaca. Plaćanje se može obaviti karticom ili gotovinom, što omogućava veću fleksibilnost posjetiteljima.\nPrednosti ovog caffe bara su njegova dobra usluga, kvaliteta pića i pristupačne cijene, dok bi mana mogla biti nedostatak parkiranja u blizini.\nUkupno gledano, caffe bar Zlatna ribica u Sarajevu je sjajan izbor za sve koji traže dobru kafu, koktele ili druga pića, uz ugodnu atmosferu i pristupačne cijene.\n","description-107":"Spazio Caffé je popularni kafić smješten u srcu Sarajeva, poznat po svojoj opuštenoj atmosferi i ukusnoj hrani. U ovom tekstu ćemo ocijeniti Spazio Caffé po raznim faktorima, kao što su usluga, hrana, cijena, atmosfera i kvaliteta.\nUsluga u Spazio Caffé je vrlo dobra. Osoblje je ljubazno, uslužno i brzo, te je uvijek spremno pomoći svojim gostima. Kada je u pitanju hrana, u Spazio Caffé-u možete uživati u ukusnim sendvičima, salatama i drugim jelima. Također, tu su i razni napici, uključujući kavu, čaj, sokove i alkoholna pića. Cijene su pristupačne, što je značajan plus u gradu poput Sarajeva, gdje su cijene često više nego u drugim gradovima.\nAtmosfera u Spazio Caffé-u je opuštena i ugodna. Mjesto je uređeno moderno i ima cool vibe. Ambijent je opremljen s raznim detaljima i jako je ugodno i prijatno mjesto za uživanje u koktelima, važno je napomenuti da je wifi dostupan za goste, tako da posjetitelji mogu raditi ili se družiti online dok uživaju u piću ili hrani.\nKolači su kreirani po jedinstvenoj recepturi, a uz njih slatki program obuhvata i neke od slastica koje nećete lako pronaći u Sarajevu kao što je Affogato Coffee. Ukoliko ste gladni probajte tost, salatu ili jedan od ukusnih sendviča iz ponude slanog programa. Bitno je napomenuti da je sva hrana svježa i iz vlastite proizvodnje, a u Spazio Caffeu često imate priliku probati nešto novo.\nOvaj caffe nudi i kutak zdravlja sa širokom ponudom voćnih salata, smootia i zdravih ledenih čajeva, a u prilici ste izabrati i cijeđeni sok od voća i povrća po želji.\nŠto se tiče vegetarijanskih opcija, Spazio Caffé nudi nekoliko opcija za vegetarijance. Osim toga, Spazio Caffé nudi i bezglutenske opcije hrane.\nParkiranje nije problem, jer se u blizini nalaze brojni parking prostori. Što se tiče kućnih ljubimaca, Spazio Caffé nije pet friendly, ali tokom toplijih dana možete korsiti baštu u kojoj su dozboljeni ljubimci. Restoran prihvata plaćanje karticama, što je vrlo praktično za goste koji nemaju gotovinu. Ukoliko planirate dolaziti u većem broju ili nešto kasniej tokom dana preporučuje se rezervacija mjesta.\nPrednosti Spazio Caffé-a uključuju dobru uslugu, ukusnu hranu, pristupačne cijene, opuštenu atmosferu i dostupnost wifi-ja.\nUkratko, Spazio Caffé je izvrstan izbor za one koji traže opušteno mjesto za uživanje u ukusnoj hrani i piću u centru Sarajeva. Ako ste u potrazi za dobrom uslugom, pristupačnim cijenama i modernom atmosferom, definitivno biste trebali posjetiti Spazio Caffé.\n","description-108":"Ovaj ležerni hotel samo tri minute hoda dijeli od tramvajske postaje u poslovnoj četvrti, a pet minuta od Zemaljskog muzeja Bosne i Hercegovine. Od znamenite Careve džamije udaljen je dva kilometra. Jednostavno uređene praktične sobe imaju minibar, besplatan Wi-Fi.","description-109":"Ovaj luksuzni hotel u centru grada udaljen je samo minutu hoda od najbliže tramvajske postaje, a četiri minute hoda dijeli vas od znamenite tržnice na Baščaršiji. Udobne sobe uređene u tradicionalnom ili modernom stilu imaju Wi-Fi, televizor ravnog zaslona, minihladnjak i sef te pogled na grad.","description-110":"Ovaj luksuzni hotel okružen uređenom prirodom duž rijeke samo je četiri kilometra udaljen od Međunarodne zračne luke Sarajevo, a pet kilometara dijeli ga od izvora rijeke Bosne, poznatog kao Vrelo Bosne, u čijoj je blizini nekoliko starorimskih ruševina.","description-111":"Ovaj luksuzni hotel modernističkog dizajna uz rijeku Željeznicu samo je 20 minuta hoda udaljen od tramvajske postaje Kasindolska B. Od znamenitog rimskog mosta iz 16. stoljeća kraj Ilidže dijele ga 2 km. Profinjene sobe imaju Wi-Fi, televizor ravnog zaslona i minibar, a posluga u sobu dostupna je 24 sata dnevno.","description-112":"Ovaj moderni, otkačeni hotel uz prometnu autocestu nudi pogled na Miljacku. Od Međunarodne zračne luke Sarajevo dijele ga četiri kilometra, a od vodenog parka Termalna rivijera Ilidža udaljen je pet kilometara. U opuštenim sobama modernog ozračja dostupan je radni stol, televizor ravnog zaslona i Wi-Fi.","description-113":"Ovaj sofisticirani hotel u suvremenom neboderu tri je kilometra udaljen od Međunarodne zračne luke Sarajevo, a šest kilometara od povijesnih izložaka u Zemaljskom muzeju Bosne i Hercegovine. Jednostavne, moderne sobe s drvenim namještajem imaju besplatan Wi-Fi i televizor ravnog zaslona.","description-114":"Ovaj luksuzni hotel u kojem se ne toči alkohol nalazi se odmah pokraj trgovačkog centra Sarajevo City Center i tramvajske postaje. Od živahne tržnice na Baščaršiji s ponudom robe i hrane udaljen je tri kilometra. Ugodno uređene sobe i apartmani nude televizor ravnog zaslona, sef, aparat za kavu i čaj, kao i besplatan Wi-Fi.","description-115":"Ovaj opušteni kongresni hotel uz rijeku Željeznicu samo je tri kilometra udaljen od muzeja Sarajevski ratni tunel i pet kilometara od parka Vrelo Bosne. Udobno uređene sobe imaju besplatan Wi-Fi, televizor ravnog zaslona, minihladnjak i sef. Neke udobnije sobe nude i hidromasažnu kadu.","description-116":"Ovaj nepretenciozni hotel udaljen je 3 minute hoda od Gazi Husrev-begove džamije, 4 minute hoda od Baščaršije i 6 minuta hoda od Narodnog kazališta u Sarajevu. Funkcionalne sobe imaju Wi-Fi, satelitsku televiziju i minibar te hidromasažnu kadu. Apartman ima zasebni dnevni boravak.","description-117":"The Good Place Hostel je jeftin hostel koji se nalazi u Sarajevu, Bosna i Hercegovina. Nudi udoban i čist smještaj za putnike koji traže povoljno i pristupačno mjesto za boravak u gradu. Hostel ima sobe u stilu spavaonica, zajednička kupatila i zajedničke prostore kao što su kuhinja i dnevni boravak.","description-118":"Ovaj moderni hotel smješten preko puta Miljacke samo je 7 minuta hoda udaljen od Narodnog kazališta u Sarajevu i 19 minuta od Baščaršije. Luksuzne sobe nude besplatan Wi-Fi, televizor ravnog zaslona, radni stol i minihladnjak, a neke imaju i pogled na grad.","description-119":"Metropolis je restoran koji se nalazi u sklopu SCC-a, a koji svojim gostima nudi jedinstveni spoj moderne i tradicionalne kuhinje, kao i opuštajuću atmosferu i vrhunsku uslugu.\nHrana u Metropolisu je izvanredna, s velikim izborom jela koja se pripremaju od svježih i kvalitetnih sastojaka. Njihov meni uključuje razne specijalitete od mesa i ribe, a tu su i vegetarijanska jela za one koji preferiraju takvu prehranu. U Metropolisu Sarajevo možete probati meksičku, američku i mnoge druge kuhinje. Svi obroci su izvrsno pripremljeni, s puno maštovitosti u pristupu i pažljivo uklopljenim okusima.\nCijene u Metropolisu su nešto veće o prosječnih cijena u Sarajevu ali sigurno da su pristupačne i prilagođene svim budžetima. Uz to, restoran nudi i nekoliko opcija poput poslovnog ručka i dnevnih menija po vrlo povoljnim cijenama. Svakako da u ovom restoranu možete uživati kako u hrani, tako i u kafi pa i drugim pićima. U restoranu možete platiti karticom ili gotovinom. \nAtmosfera u Metropolisu je opuštajuća, s moderno uređenim interijerom i ugodnom glazbom. Osoblje je ljubazno, profesionalno i pažljivo, spremno pomoći gostima u bilo kojim zahtjevima. Ukoliko planirate dolaziti u većem broju ili održati polovnsih sastanak preporučuje se rezervisanje mjesta. \nŠto se tiče parkinga, Metropolis nudi nekoliko opcija u neposrednoj blizini, što olakšava dolazak i parkiranje. Restoran je opremljen besplatnim Wi-Fi-jem za svoje goste.\nŠto se tiče pet-friendly politike, Metropolis je restoran koji nije pet-friendly. Međutim, oni koji dolaze u Metropolis moći će uživati u vrhunskoj usluzi, izvrsnoj hrani i ugodnoj atmosferi.\nUkratko, Metropolis je restoran koji pruža izvrsnu hranu, ugodnu atmosferu, ljubazno osoblje i pristupačne cijene. Uz to, nudi razne opcije za parking i besplatni Wi-Fi za svoje goste. Restoran nije pet-friendly, no svakako se preporučuje posjet svima koji traže jedinstveno iskustvo objedinjeno sa vrhunskom uslugom i izvrsnom hranom.","description-120":"Ministry of Ćejf je popularan restoran i kafić smješten nedaleko od SCC-a u ulici Hiseta 2, Sarajevo. Ovaj kafić svojim ambijentom, ponudom hrane i pića, te uslugom privlači mnoge posjetitelje.\nAmbijent kafića je vrlo prijatan i opuštajući. Enterijer je moderno uređen, s puno detalja i posebnih kutaka, što stvara ugodnu atmosferu za boravak i druženje. Osoblje je vrlo ljubazno i pažljivo prema gostima, a brza i efikasna usluga je nešto po čemu je Ministry of Ćejf poznat.\nU ponudi ovog kafića nalaze se razni specijaliteti kave, čajeva i sokova, a za one koji su gladni tu su ukusna hrana. Za vegetarijance također postoji velika ponuda. Cijene su pristupačne i prilagođene su za svačiji budžet, a kvaliteta hrane i pića vrlo visoka. Restoran Ministry of Ćejf prihvata plaćanje u gotovini i karticom.\nKafić nema vlastiti parking, ali je moguće parkirati se u obližnjim javnim parkiralištima. Također, gostima je dostupan besplatan Wi-Fi. Ministry of Ćejf nije pet-friendly kafić.\nUkoliko želite uživati u sjajnom ambijentu ovog restorana u kasnim satima bilo bi dobro da rezervišete svoje mjesto ili unutar samog restorana ili u divnoj bašti koja se nalazi u sklopu restorana. \nPrednosti ovog kafića su svakako ljubazno osoblje, ugodan ambijent, bogata ponuda pića i hrane po pristupačnim cijenama. \nSve u svemu, Ministry of Ćejf je odličan izbor za one koji žele uživati u ukusnoj hrani i piću u ugodnom ambijentu, uz ljubazno osoblje i povoljne cijene.\n","description-121":"Club Špica u Sarajevu je popularno mjesto za noćni život koje posjetioci često biraju kada žele provesti večer u dobrom društvu i uz dobru muziku. Ovaj klub nalazi se u samom centru grada, što ga čini lako dostupnim svima koji žele doći.\nKada je riječ o usluzi, može se reći da je vrlo profesionalna i brza. Osoblje je prijatno i uvijek spremno da pomogne. Što se tiče hrane, u klubu Špicaimate jako dobar izbor hrane koja će zadovoljiti Vaše apetite. Vegetarijanci će, nažalost, imati ograničene opcije u ponudi hrane, ali postoje opcije koje će privlačne i ljubiteljima vegeterijanske kuhinje.\nCijene u klubu Špica su relativno visoke, što je očekivano za mjesto koje je popularno među mladima. Međutim, većina posjetilaca smatra da je vrijedno platiti više za dobar provod i atmosferu koju ovaj klub nudi.\nAtmosfera u klubu Špica je vrlo živahna i energična, što je posljedica dobre muzike i osvjetljenja. Klub ima veliki plesni podij i razne sjedeće garniture, što omogućava posjetiocima da biraju gdje će provesti večer.\nTokom dana Špica je jako lijepo mjesto gdje možete uživati kako u unutrašnjosti tako i u bašti koju Špica posjeduje. Dakle, Špica je mjesto koje je idealno i za muziku uživo a i za dnevno druženje i uživanje u kafi ili nekom drugom piću. \nUkoliko planirate posjetiti Špicu za vrijeme live muzike bilo bi poželjno da rezervišete mjesto prije samog dolaska.\nKvaliteta ovog kluba je u skladu sa standardima noćnog života u Sarajevu, što ga čini popularnim mjestom među mladima. Što se tiče parkiranja, klub nema svoj parking, ali se može pronaći parking u blizini. Također, klub nema besplatan internet, ali je dostupan WiFi za posjetioce koji žele biti online.\nŠto se tiče pitanja o pet friendly politici, klub Špica nije pogodan za posjetioce koji planiraju doći sa svojim ljubimcima, jer kućni ljubimci nisu dozvoljeni u klubu.\nPrednost ovog kluba je svakako atmosfera i dobar provod, ali mana je što nema opcija za vegetarijance i što su cijene nešto više u odnosu na neke druge lokale u gradu. U svakom slučaju, klub Špica je popularno mjesto za noćni život u Sarajevu koje posjetioci često izaberu kada traže mjesto za zabavu i druženje sa prijateljima.","description-122":"Red Door Pub u Sarajevu je popularna destinacija za ljubitelje pive i dobre zabave. Ovaj pub nudi ugodnu i opuštenu atmosferu, dobru ponudu pića i hrane te kvalitetnu uslugu.\nUsluga u Red Door Pub-u je izvrsna, osoblje je ljubazno i brzo opslužuje goste. Cijene pića i hrane su razumne, što ovaj pub čini pristupačnim za svaki džep.\nAtmosfera u Red Door Pub-u je ugodna i opuštajuća, uz dobru glazbu i osvjetljenje. Ovaj pub je odličan za druženje s prijateljima ili za opuštanje nakon napornog dana.\nKvaliteta hrane i pića u Red Door Pub-u je vrlo dobra. Pub nudi širok izbor piva, koktela i drugih pića, a hrana je ukusna i dobro pripremljena.\nParkiranje nije dostupno u neposrednoj blizini Red Door Pub-a, ali postoji javni parking u blizini. Pub ima besplatan internet i nije pet friendly.\nRed Door Pub prihvaća plaćanje karticom i gotovinom, što je velika prednost za goste koji žele izbjeći plaćanje gotovinom.\nJedna od prednosti ovog paba je dobra lokacija,a analazi se na adresi Kranjčevića 18, što ga čini lako dostupnim za goste. Također, Red Door Pub organizira razne događaje, poput koncerata, kvizova i sportskih prijenosa.\nJedina mana ovog paba može biti velika gužva u večernjim satima, što može dovesti do čekanja na uslugu ili mjesto za sjedenje, iz tog razloga preporučuje se rezervacija prije samog dolasaka.\nUkratko, Red Door Pub u Sarajevu je odlična destinacija za ljubitelje piva i dobre zabave. Usluga, cijene, atmosfera, kvaliteta i ponuda su vrlo dobre, što ovaj pub čini idealnim mjestom za opuštanje i druženje.\n","description-123":"Portofino caffe & sandwich bar je jedan od omiljeni restoran u Sarajevu koji se nalazi na Grbavici, na adresi Hasana Brkića 2, Sarajevo. Restoran nudi širok izbor ukusnih sendviča, salata i različitih napitaka, a sve to po pristupačnim cijenama.\nUsluga u Portofino caffe & sandwich baru je vrlo brza i ljubazna. Osoblje je spremno da vam pomogne u odabiru hrane ili pića, a svi vaši zahtjevi će biti ispunjeni na najbolji mogući način.\nHrana u ovom restoranu je vrlo kvalitetna i ukusna, a pripremljena je od svježih i kvalitetnih namirnica. Također, u ponudi se nalaze i vegetarijanska jela koja su jednako ukusna kao i ostali specijaliteti. \nCijene u Portofino caffe & sandwich baru su pristupačne i vrlo povoljne u odnosu na kvalitet hrane i uslugu koja se pruža. Cijene su kreću od 2KM do 15KM i svoj račun možete platiti gotovinom.\nAtmosfera u ovom restoranu je vrlo ugodna i opuštajuća, što ga čini idealnim mjestom za druženje sa prijateljima ili poslovnim sastancima. Restoran je također pet friendly, što znači da možete uživati u hrani u društvu vašeg ljubimca.\nDostupnost parkinga u blizini restorana nije problematična, a restoran nudi i besplatan internet za svoje goste.\nKao prednost restorana svakako bi se mogla navesti njihova brza i efikasna usluga, kvalitetna hrana, pristupačne cijene i ugodna atmosfera. Jedina mana koju bi se mogla navesti je ograničen prostor unutar restorana, pa je preporučljivo da napravite rezervaciju unaprijed ukoliko želite biti sigurni da ćete dobiti mjesto.\nUkoliko tražite mjesto za ugodan obrok ili piće u Sarajeva, Portofino caffe & sandwich bar je definitivno mjesto koje vrijedi posjetiti.","description-124":"Pivnica Sarajevo jedan je od najpopularnijih mjesta u gradu za uživanje u dobrom pivu i hrani. Nalazi se u samomcentru grada, u blizini mnogih drugih popularnih mjesta na adredi Maršala Tita 7, što je čini lako dostupnom.\nUsluga u Pivnici Sarajevo je odlična. Osoblje je uvijek spremno pomoći i pružiti kvalitetnu uslugu. Cijene su pristupačne i odgovaraju kvaliteti hrane i pića. Atmosfera je opuštena i prijateljska, idealna za opuštanje nakon napornog dana.\nMjesto koje je izuzetno pogodno za proslave, zabave otvorenog i zatvorenog tipa te okupljanja uz različite degustacije i prezentacije. Scenski, klubski prostor gdje redovno nastupaju solisti, bendovi, dj-evi I tamburasi. Pivnica Sarajevo s ponosom izdvajaprekrasnu baštu koja je osmišljena kao ljetno-zimska bašta koja radi tokom cijele godine. Opremljena je sa pokretnim krovom te sa vise tipova grijanja. Sa svakim padom temperature, uživanje ne prestaje.\nKvaliteta hrane i pića je izvrsna. Pivo koje nude je svježe i hladno, a njihova ponuda uključuje različite vrste piva iz cijelog svijeta. Uz to, njihova hrana je ukusna i raznovrsna. Njihov burger posebno je popularan među gostima, ali nude i druge ukusne jela kao što su piletina, tjestenina i riba.\nPivnica Sarajevo ima mali parking za goste ali postoji u blizini dosta opcija gdje možete parkirati ukoliko dolazite automobilom, što je veliki plus u gradu u kojem je parking često problematičan. Također nude besplatan internet za goste koji žele raditi ili provjeriti svoje društvene mreže. Nažalost, pivnica nije pet friendly, tako da ne možete ponijeti svoje kućne ljubimce sa sobom.\nPivnica Sarajevo prihvaća i gotovinu i kartice, tako da gosti mogu birati način plaćanja koji im najbolje odgovara. Ukoliko se odlučite posjetiti ovu pivnicu preporučuje se rezervacija mjesta prije samog dolaska.\nJedna od prednosti Pivnice Sarajevo je definitivno njihova ponuda piva iz cijelog svijeta, koja privlači mnoge pivoljupce. Također, ponuda hrane je ukusna i raznovrsna. \nUkratko, Pivnica Sarajevo je sjajno mjesto za opuštanje uz hladno pivo i ukusnu hranu. Njihova usluga je odlična, cijene su pristupačne, a atmosfera je ugodna. Ako tražite mjesto za opuštanje nakon napornog dana, Pivnica Sarajevo je definitivno vrijedna posjete.\n","description-125":"UrbanLife je restoran koji se nalazi na adresi Derviša Numića 1B, Sarajevo, poznat po svom modernom dizajnu i prepoznatljivim jelima. Restoran nudi kvalitetnu uslugu, raznovrsnu hranu, ugodnu atmosferu i pristupačne cijene.\nHrana koju nudi UrbanLife je inspirisana svjetskim kuhinjama, ali je prilagođena lokalnom ukusu i sezonskim namirnicama. Restoran nudi izbor jela za vegetarijance, kao i specijalitete sa mesom i paste. Svi sastojci su pažljivo odabrani i pripremljeni tako da se naglasi bogatstvo ukusa.\nUsluga u UrbanLife-u je izuzetno prijatna i efikasna. Osoblje je ljubazno i profesionalno, što čini da se gosti osjećaju dobrodošlima i da se brzo i lako snađu u meniju. Restoran također ima dobro organiziran sistem rezervacija i brzo posluživanje hrane.\nCijene u UrbanLife-u su pristupačne i u skladu sa kvalitetom hrane i uslugom. Restoran nudi mogućnost plaćanja karticom ili gotovinom.\nAtmosfera u UrbanLife-u je moderna i ugodna. Restoran ima savremeni dizajn i tokom toplijih dana možete uživati u bašti ovoga restorana. Restoran je također prilagođen za organiziranje poslovnih ručkova, večera i drugih događaja.\nRestoran UrbanLife je pet-friendly, odnosno sa svojim ljubimcem možete uživati u bašti ovoga restorana. Restoran nudi besplatan Wi-Fi za goste. Restoran nema svoj parking ali postoji dosta opcija u okolini restorana gdje možete ostaviti svoj automobile.\nPrednosti UrbanLife-a su kvalitetna hrana, prijatna atmosfera, pristupačne cijene i brza usluga. Mana je to što restoran nema sopstveni parking.\nUkratko, UrbanLife je restoran u kojem možete uživati u kvalitetnoj hrani i prijatnoj atmosferi, uz ljubazno i profesionalno osoblje. Nudi bogat izbor jela za vegetarijance i pristupačne cijene. Ako ste u potrazi za mjestom za poslovni ručak, večeru sa prijateljima ili romantičnu večeru, UrbanLife je sigurno mjesto koje biste trebali posjetiti u Sarajevu.\n","description-126":"Cinemas Sloga Sarajevo jedan je od najpopularnijih i najprestižnijih klubova u gradu. Smješten je u centru Sarajeva na adresi Mehmeda Spahe 20, klub je poznat po svom izvrsnom programu i živoj atmosferi. U ovom tekstu ćemo detaljno pregledati sve aspekte ovog kluba.\nUsluge u Cinemas Sloga Sarajevo su na visokom nivou. Osoblje je ljubazno i brzo, što doprinosi ugodnom iskustvu gostiju u klubu. Cijene pića i hrane su pristojne, iako su neka pića malo skuplja u odnosu na druge klubove u gradu.\nAtmosfera u klubu je odlična i vrlo dinamična. Cinemas Sloga Sarajevo nudi izvrsnu kombinaciju različitih glazbenih žanrova koji će zadovoljiti ukus svih gostiju. Klub ima vrlo dobar zvučni sustav i osvjetljenje, što doprinosi izvrsnoj atmosferi.\nPonuda u klubu je također impresivna. Latino Night je na programu ponedjeljkom, a nerijetko na stageu Cinemas Cluba nastupaju i muzičke zvijezde iz BiH i regiona. Cinemas Sloga Sarajevo nudi širok izbor pića i koktela, kao i raznovrsne tematske večeri i događaje. Klub je također poznat po svojim koncertima i nastupima poznatih izvođača.\nDostupnost parkinga u blizini kluba ovisi o vremenu i danu posjete. Međutim, klub je dobro povezan s gradskim javnim prijevozom, pa je lako dostupan. Besplatan internet nije dostupan u klubu.\nŠto se tiče kućnih ljubimaca, Cinemas Sloga Sarajevo nije pet friendly klub, pa životinje nisu dozvoljene.\nKada je riječ o načinima plaćanja, klub prihvaća gotovinu.\nUkoliko dolazite sa društvom ili u većem broju preporučuje se rezervacija mjesta prije samog dolaska.\nJedna od prednosti kluba je njegova centralna lokacija u gradu, što ga čini lako dostupnim za većinu posjetitelja. Također, ponuda i program kluba su izvrsni, a atmosfera ugodna. Mana kluba je mali broj parking mjesta, te ukoliko dolazite automobilom nećete moći parkirati odmah ispred kluba. \nU zaključku, Cinemas Sloga Sarajevo je izvrstan klub koji nudi širok izbor glazbe, pića i zabave. Usluge su na visokom nivou, atmosfera je dinamična, a ponuda raznovrsna. Klub je lako dostupan i ima prihvatljive cijene pića i hrane.\n","description-127":"Kino Bosna je jedno od najpoznatijih mjesta za druženje i zabavu u Sarajevu. Kino Bosna, nekadašnje Kino Prvi maj, danas je veoma važna tačka sarajevske alternativne umjetničke scene. Osim što je popularno kino, ovo mjesto je postalo omiljeno okupljalište ljubitelja tradicionalne narodne i zabavne muzike, kao i onih koji traže neobičan ambijent i atmosferu.\nUsluga u Kino Bosni je odlična, osoblje je ljubazno i strpljivo, a uvijek su spremni da vam preporuče nešto novo i zanimljivo. Cijene su razumne i pristupačne za svakoga. Atmosfera u Kino Bosni je jedinstvena i posebna, a to potvrđuju i brojni gosti koji se rado vraćaju. U ponudi imate veliki izbor alkoholnih pića i bezalkoholnih pića.\nŠto se tiče praktičnih stvari, parking u blizini Kino Bosne može biti problematičan, ali u okolnim ulicama se obično može naći mjesto za parkiranje. Besplatan internet nije dostupan. Kino Bosna nije pet friendly, ali to nije neobično za većinu kafana u gradu. Plaćanje se može izvršiti gotovinom.\nUkoliko želite posjetiti ovaj lokal ponedeljkom, preporučuje se rezervacija mjesta prije samog dolaska. \nPrednosti Kino Bosne su svakako unikatna i autentična atmosfera, pristupačne cijene, dobra usluga. Međutim, mana bi mogla biti nedostatak parkinga u blizini tokom vikenda.\nUkoliko želite provesti veče u jednom od najpopularnijih mjesta u Sarajevu, Kino Bosna je definitivno mjesto koje treba posjetiti. Bilo da se radi o neformalnom druženju s prijateljima ili želite se dobro zabaviti uz live muziku i tamburaše ovaj lokal će vam pružiti nezaboravno iskustvo.\n","description-128":"Aquarius Vils Sarajevo je popularni restoran, kafić i klub koji se nalazi na Villsonovom šetalištu. Sa svojim modernim i elegantnim interijerom, Aquarius Vils nudi raznovrstan izbor jela, pića i zabave za sve goste.\nRestoran u Aquarius Vilsu nudi širok izbor jela međunarodne kuhinje, uključujući doručak, ručak, večeru i kasnu večeru. Meni se sastoji od jela koja su pažljivo pripremljena od svježih sastojaka i spremljena od strane stručnih kuhara. Posebno se preporučuju njihova jela od ribe i meso. Restoran je pogodan i za vegetarijance, s nekoliko opcija koje će zadovoljiti njihove ukuse.\nCijene hrane su pristupačne, a porcije su obilne, što čini Aquarius Vils idealnim izborom za sve goste koji žele da se kvalitetno jedu. Također, restoran ima pet friendly politiku, pa će kućni ljubimci biti dobrodošli.\nU dnevnoj varijanti Aquarius Vils idealan je za kafu, doručak ili ručak, uz laganu, nenametljivu muziku, odličnu hranu i veoma kvalitetnu uslugu, dok se u večernjoj varijanti transformiše u klub, koji svojim posjetiteljima nudi odličnu zabavu uz nastupe vrhunskih DJ-eva i bendova.\nOd proljeća do jeseni u sklopu Aquarius Vilsa djeluje bašta sa vanjskim šankom i kutkom za djecu, dok tokom zime, kada temperature padnu, ovaj ugostiteljski objekat ima zagrijanu zimsku baštu. \nKafić Aquarius Vils nudi opuštajuću atmosferu u kojoj gosti mogu uživati u širokom izboru kvalitetne kave, čaja i pića. Ovdje se mogu naći i gazirana i negazirana pića, piva, vina, žestoka pića i kokteli. WiFi je dostupan i besplatan za sve goste, što je veliki plus.\nAquarius Vils klub je omiljeno odredište za sve one koji traže dobru zabavu i nezaboravno iskustvo. Ovaj klub ima odličan soundsystem i impresivnu rasvjetu, što stvara uzbudljivu atmosferu. Klub radi petkom i subotom do 03:00 sati, što ga čini idealnim izborom za noćne zabave. Kako bi bili sigurni da ćete imati mjesto najbolje je kontaktirati Aquarius Vils i direktno napraviti rezervaciju.\nPrednosti Aquarius Vilsa uključuju ukusnu hranu, pristupačne cijene, besplatan internet i pet friendly politiku. Također, ovaj restoran ima izvrsnu lokaciju, s dostupnim parkingom. Plaćanje usluga, hrane i pića na ovoj lokaciji se vrši gotovinom.\nSve u svemu, Aquarius Vils je sjajan izbor za sve goste koji traže ukusnu hranu, kvalitetna pića, dobru zabavu i opuštenu atmosferu. Ovaj restoran, kafić i klub su odlično mjesto za druženje sa prijateljima, poslovne sastanke ili večeru u dvoje. S obzirom na izvrsnu uslugu i kvalitetu, ovo mjesto zaslužuje ocjenu 4.5 od 5.","description-129":"Pub Arka je popularno mjesto među stanovnicima Sarajeva, a ovdje je sve što vam je potrebno za dobro vrijeme uz piće i društvo. U nastavku će biti ocijenjeno nekoliko faktora koji su bitni pri odabiru ovog puba.\nUsluga u Pub Arka je izvrsna, a osoblje je ljubazno i brzo. Prijateljski nastrojeni konobari i vlasnik lokala uvijek su na raspolaganju i spremni da pomognu u bilo kojem trenutku. Atmosfera u ovom pubu je opuštena, a muzika koja se vrti u pozadini stvara ugodnu atmosferu. Ovo mjesto nudi nekoliko opcija za sjedenje, u zatvorenom ili otvorenom dijelu, pa se možete opustiti uz piće i razgovor sa prijateljima u samom Pub-u ili u bašti.\nCijene u Pub Arka su pristupačne, što je posebno važno ako ste u potrazi za dobrom atmosferom uz dobro piće, a ne želite potrošiti previše novca. Kvaliteta pića u ovom pubu je također visoka, pa ćete uživati u svom izboru.\nPonuda u Pub Arka je raznovrsna i obuhvata veliki izbor pića, uključujući i nekoliko vrsta piva, craft piva, vina i koktela. Osim toga, tu su i neki ukusni zalogaji, poput pizze, sendviča i drugih snekovi.\nŠto se tiče praktičnih stvari, Pub Arka ima dva parking mjesta koja su često zauzeta, ali u krugu Arke u naselju Bulevar imate dosta slobodnog mjesta gdje možete ostaviti svoj automobil. Tu je i besplatan Wi-Fi, tako da možete raditi na svom laptopu ili provjeriti svoje društvene mreže. Kada je u pitanju pet friendly politika, Pub Arka ne dozvoljava kućne ljubimce osim u bašti pub-a.\nPlaćanje u ovom pubu može se obaviti i gotovinom i karticom, što je vrlo praktično, pogotovo ako ne nosite mnogo gotovine sa sobom.\nPrednosti Pub Arka su definitivno ljubazno osoblje, dobre cijene, široka ponuda pića i hrane, kao i relativno jednostavno parkiranje. Jedina mana je to što ne dozvoljava kućne ljubimce.\nUkoliko želite provesti ugodno vrijeme uz piće i dobru atmosferu, preporučujemo vam da posjetite Pub Arka u Sarajevu.\n","description-130":"The PUB u Sarajevu je popularni pub koji je poznat po svom širokom izboru piva i ukusnoj hrani. Ovaj pub se nalazi na odličnoj lokaciji na adresi Envera Šehovića 15, što ga čini lako dostupnim svim posjetiocima.\nUsluga u The PUB-u je izvrsna, a osoblje je uvijek spremno da udovolji željama gostiju. Cijene su pristupačne i odgovaraju kvalitetu hrane i pića. Atmosfera u pubu je opuštena i prijateljska, što ga čini savršenim mjestom za opuštanje s prijateljima ili kolegama.\nKvaliteta hrane u The PUB-u je izvrsna, a jela su ukusno pripremljena i servirana. The PUB nudi raznovrsnu ponudu hrane, uključujući popularne burgere, sendviče, pizze, salate i grickalice. Također, The PUB je poznat po svom velikom izboru piva, koji uključuje lokalna i međunarodna piva.\nThe PUB nudi besplatan internet za sve goste, što je veliki plus za one koji žele raditi ili provjeriti svoje e-mailove dok su u pubu. Nažalost, The PUB ne nudi parking, što može biti nezgodno za posjetioce koji dolaze automobilom, ali postoji dosta javnih parkinga u blizini PUB-a.\nŠto se tiče pet friendly politike, The PUB ne dozvoljava kućne ljubimce u svom unutrašnjem dijelu, ali posjeduje veliku baštu u kojoj su kućni ljubimci dobrodošli.\nŠto se tiče načina plaćanja, The PUB prihvata kartice i gotovinu, što čini plaćanje jednostavnim i praktičnim za sve goste.\nTokom vikenda se održvaju live svirke gdje nastupaju razni bendovi, te se savjetuje da se napraviti rezervacija mjesta prije samog dolaska u PUB.\nPrednosti The PUB-a su definitivno velik izbor piva, ukusna hrana, izvrsna usluga i prijateljska atmosfera. Jedina mana može biti nedostatak parkinga, što može biti neugodno za posjetioce koji dolaze automobilom.\nUkratko, The PUB je sjajno mjesto za druženje, uživanje u ukusnoj hrani i raznovrsnom izboru piva. Odlična usluga, prijateljska atmosfera i pristupačne cijene čine ovaj pub izvrsnim izborom za sve posjetioce Sarajeva.\n","description-131":"Caffe Bar Te Amo je mjesto gdje ćete uživati u opuštenoj atmosferi i ukusnoj hrani. Kafić Te Amo se nalazi na adresi Džemala Bijedića 129. Posjetioci ovog kafića mogu uživati u odličnoj usluzi i širokom izboru jela i pića.\nUsluga u ovom kafiću je izuzetno ljubazna i profesionalna. Osoblje je uvijek spremno pomoći i preporučiti nešto novo, a gosti se osjećaju dobrodošlima od samog ulaska u lokal. Cijene u ovom kafiću su pristupačne, a ponuda hrane i pića je zaista široka. Bilo da ste ljubitelj kave, čaja, sokova ili alkoholnih pića, Te Amo će vas oduševiti.\nKada je u pitanju hrana, restoran nudi ukusne zalogaje koji su pogodni za sve ukuse i preferencije. Postoji mali izbor vegetarijanskih jela, kao i jela koja su pogodna za one s posebnim prehrambenim zahtjevima. Kuhinja ovog restorana nudi različite specijalitete poput ukusnih sendviča, salata, pizza, tjestenina, raznih burgera i palačinki. Cijene hrane i pića su pristupačne i prihvatljive. \nAtmosfera u Caffe Bar Te Amo je opuštajuća i ugodna. Osim unutrašnjeg dijela, koji je ugodno uređen, postoje i vanjski stolovi. Restoran također nudi besplatan Wi-Fi i parking za goste. Ukoliko želite provesti vrijeme sa svojim ljubimcima, ovo je idealno mjesto za vas, jer je restoran pet friendly.\nPrednost ovog kafića je što radi i u večernjim satima, pa možete uživati u ukusnoj hrani i piću u opuštenoj atmosferi kasno u noć. Ono što bi se moglo poboljšati u ovom restoranu je ponuda jela, koja se može proširiti.\nUkratko, Caffe Bar Te Amo je mjesto gdje ćete uživati u ukusnoj hrani i piću, dobroj usluzi i opuštajućoj atmosferi. Posjetite ovaj kafić i uživajte u njihovoj ponudi hrane i pića.\n","description-132":"Restoran Bosna na Ilidži je jedan od poznatijih restorana u Sarajevu. Restoran se nalazi na ulazu u Ilidžu, što ga čini lako dostupnim i primamljivim za posjetitelje koji žele uživati u vrhunskoj hrani u prijatnom ambijentu.\nUsluga u restoranu Bosna je izvrsna, osoblje je ljubazno i profesionalno. Svi gosti su dočekani sa osmijehom, a u slučaju da imate neke posebne zahtjeve, osoblje će se potruditi da ih ispuni.\nKada je riječ o hrani, restoran Bosna na Ilidži nudi nacionalnu kuhinju koja je poznata po bogatstvu okusa i mirisa. Uz to, restoran nudi i nekoliko opcija mediteranske i internacionalne kuhinje, što ga čini zanimljivim za različite ukuse.\nZa vegetarijance, restoran Bosna ima nekoliko opcija na meniju. Gosti koji ne jedu meso mogu uživati u različitim salatama, juhama, povrću na žaru i drugim vegetarijanskim jelima koja će zadovoljiti njihove ukuse.\nCijene u restoranu Bosna su nešto skuplje ali su u skladu sa kvalitetom hrane i uslugom koja se pruža. Restoran Bosna je odličan izbor za sve one koji žele uživati u ukusnoj hrani u prijatnom ambijentu.\nAtmosfera u restoranu je ugodna, prostor je dobro osvijetljen i prostran. U kasnim satima u restoranu možete uživati u musici koja je živo i tako se dobro zabaviti.\nKada je riječ o praktičnim stvarima, restoran Bosna na Ilidži ima svoj parking za goste, što je velika prednost, posebno tokom gužve u tom dijelu grada. Također, restoran nudi besplatan Wi-Fi i ima mogućnost plaćanja karticama, što olakšava plaćanje računa.\nJedna od mana restorana Bosna na Ilidži može biti gužva, posebno tokom vikenda ili praznika, te se preporučuje rezervacija mjesta ukoliko planirate posjetiti restoran. Također, restoran nije pet friendly, pa vlasnici kućnih ljubimaca neće moći ući u restoran sa svojim ljubimcima.\nUkupno gledano, restoran Bosna na Ilidži je odličan izbor za sve one koji traže ukusnu hranu, izvrsnu uslugu i ugodan ambijent. Restoran nudi nekoliko opcija za vegetarijance, ima vlastiti parking i besplatan Wi-Fi. Mana restorana može biti gužva i nedostatak pet friendly politike, ali to ne umanjuje ukupni dojam o ovom restoranu.","description-133":"Pivnica HS je jedno od omiljenih mjesta za ljubitelje piva u Sarajevu. Smještena je u samom centru grada, u blizini Baščaršije u dijelu Starog Grada na Bistriku, tako da je lako dostupna pješice ili javnim prijevozom. U nastavku ćemo ocijeniti ovu pivnicu po raznim faktorima i otkriti njene prednosti i mane.\nUsluga u pivnici HS je vrlo dobra i osoblje je ljubazno i profesionalno. Brzo se poslužuju pića, hrana i grickalice, a osoblje je uvijek spremno pomoći gostima u odabiru piva. Cijene su pristojne, a kvaliteta hrane i pića je izvrsna. Osim velikog izbora piva, gosti mogu uživati u ukusnim grickalicama i jelima. Historija, tradicija i kvalitet na jednom mjestu najbolji je opis ovog jedinstvenog restorana-pivnice. Veliki izbor jela, kako tradicionalne bosanske, tako i internacionalne kuhinje zadovoljiti će najveće gurmane.\nAtmosfera u pivnici HS je ugodna i opuštajuća. Enterijer je moderno uređen sa mnogo detalja koji privlače pažnju. \nKvaliteta piva u pivnici HS je vrlo dobra, a izbor je velik. Tu su piva domaćih i stranih proizvođača, kao i nekoliko vrsta točenog piva. Osim toga, pivnica HS ima i vinsku kartu, pa čak i nekoliko koktela.\nČesto, a posebno vikendima možete uživati u live muzici. Ukoliko želite posjetiti Pivnicu HS tokom vikenda preporučuje se rezervacija mjesta zbog velikih gužvi. \nPivnica HS ne nudi parking, ali je moguće parkirati se u okolnim ulicama. Besplatan internet je dostupan za goste pivnice. Što se tiče kućnih ljubimaca, pivnica HS nije pet friendly, pa se ljubimci ne mogu uvesti u unutrašnjost pivnice. Plaćanje je moguće karticom ili gotovinom.\nPrednosti pivnice HS su vrlo dobra usluga, veliki izbor piva i ukusna hrana, a atmosfera je ugodna i opuštajuća. Nedostaci pivnice HS uključuju nedostatak parkinga i to što nije pet friendly.\nUkratko, pivnica HS je savršeno mjesto za sve ljubitelje piva koji traže ugodno mjesto za druženje s prijateljima. Kvalitetna usluga, velik izbor piva, ukusna hrana i ugodna atmosfera čine ovu pivnicu izvrsnim izborom za sve posjetitelje Sarajeva.\n","description-134":"Trezor Sarajevo je jedan od najpopularnijih klubova u gradu, poznat po svojoj energičnoj atmosferi i kvalitetnoj ponudi. U ovom tekstu, ocijenit ćemo klub po svim faktorima, uključujući uslugu, cijenu, atmosferu, kvalitetu i ponudu, te ćemo istražiti sve dodatne informacije o klubu kao što su dostupnost parkinga, besplatni internet, mogućnosti za kućne ljubimce i opcije plaćanja.\nTrezor je klub dobrih vibracija i mjesto je u kojem ćete plesati do jutra uz vrhunsku produkciju zvuka i svjetla, kao i pozitivnu energiju osoblja. \nKlub je smješten u starom atomskom skloništu u kojem će dobar provod potražiti prvenstveno ljubitelji elektronske muzike, ali i ostali gosti koji će jednako uživati u modernom ambijentu i zvučno – svjetlosnim efektima. Trezor promovira različite pravce elektronske muzike, kao i različite subkulture Bosne i Hercegovine, regije i svijeta.\nKlub Trezor radi petkom i subotom i preporučuje se rezervacija mjesta prije samog dolaska. \nUsluga u klubu Trezor je vrlo profesionalna i pristojna. Osoblje je prijateljsko, uslužno i uvijek spremno da pomogne gostima. Usluga je brza i efikasna, što je sjajno za one koji žele doživjeti sve što ovaj klub nudi. Cijene su pristupačne.\nAtmosfera u klubu Trezor je izuzetno ugodna. Klub je opremljen modernim dizajnom koji stvara vrlo ugodan ambijent. Posjetitelji kluba će primijetiti da je muzika uvijek vrlo dobra, te da se često održavaju razne tematske večeri. Ovaj klub ima odličnu reputaciju kada se radi o kvaliteti zabave koju nudi, i to je jedna od najvećih prednosti ovog kluba.\nKvaliteta u Trezoru je uvijek na najvišoj razini. Klub posjeduje visokokvalitetnu audio i video opremu, te odličan soundsystem, što gostima pruža vrhunsko iskustvo slušanja muzike. Osim toga, klub se uvijek trudi da ugosti vrhunske izvođače i DJ-eve, što samo dodatno poboljšava kvalitetu zabave u klubu.\nPonuda u klubu Trezor je vrlo raznolika. Osim standardnog izbora pića, klub nudi i široku ponudu koktela, što je sjajno za one koji žele nešto malo drugačije. \nKada se radi o praktičnim stvarima, klub Trezor nudi besplatan internet i dostupnost parkinga u blizini kluba. Međutim, klub nije pet-friendly, pa je potrebno pripaziti ako vodite sa sobom kućnog ljubimca. Klub prihvata plaćanje gotovinom.\nPrednosti ovog kluba su bez sumnje dobra usluga, ugodna atmosfera, visoka kvaliteta\n","description-135":"Das ist Walter Club je popularan noćni klub u Sarajevu koji privlači mnoge ljude zbog svoje žive atmosfere, dobre usluge i raznovrsne ponude. U ovom tekstu ćemo ocijeniti klub po svim faktorima..\nŠto se tiče usluge, Das ist Walter Club ima dobro osoblje koje se brine o posjetiteljima i trudi se da im pruži najbolje iskustvo. Uz to, cijene pića su pristojne i adekvatne u odnosu na kvalitet koji klub nudi. Atmosfera je uvijek živa, a kvaliteta muzike je odlična, što privlači mnoge ljude u klub.\nKada je u pitanju ponuda, klub nudi različite vrste pića, a posebno su popularni kokteli koje pripremaju iskusni barmeni. Što se tiče live muzike, Das ist Walter Club redovno organizuje koncerte i svirke, često ugošćujući poznate izvođače.\nNažalost, klub ne posjeduje svoj parking, ali u blizini je dostupan javni parking koji je dobro organizovan i siguran. Što se tiče interneta, klub nudi besplatan Wi-Fi pristup za svoje posjetitelje. Također, klub nije pet friendly i kućni ljubimci nisu dozvoljeni.\nOno što je posebno bitno za Klub Walter jeste sama rezervacija koja se preporučuje prije samog dolaska.\nKada je u pitanju način plaćanja, Das ist Walter Club prihvata gotovinu.\nPrednosti kluba su definitivno njegova živa atmosfera, kvalitetna usluga, raznovrsna ponuda pića i muzike, dok mane uključuju nedostatak vlastitog parking.\nU zaključku, Das ist Walter Club je sjajan noćni klub u Sarajevu koji nudi sve što treba da bi se posjetitelji osjećali dobro i uživali u noćnom provodu. Sve u svemu, ovaj klub je vrijedan posjete svima koji žele iskusiti nezaboravnu noćnu zabavu u Sarajevu.\n","description-136":"Dorian Gray je popularni noćni klub smješten u centru Sarajeva, poznat po svojoj modernoj i sofisticiranoj atmosferi. Klub je od samog otvaranja postao omiljeno mjesto za zabavu među mladima i turistima koji traže vrhunsku noćnu atmosferu.\nKada je riječ o usluzi, Dorian Gray je poznat po svom visokom standardu i kvalitetnom osoblju koje se brine za svakog gosta. Uz uslugu dolazi i impresivna ponuda pića, uključujući široku selekciju koktela, vina i piva. Cijene su malo više u usporedbi s drugim klubovima u gradu, ali svakako se isplati.\nAtmosfera u Dorian Gray-u je vrlo moderna i sofisticirana, s tamnijim tonovima i modernim dekorom. U klubu se često organiziraju tematske noći s live muzikom posebno za ljubitelje elektronske muzike. \nKlub je podijeljen na dva dijela, te u jednom dijelu je uživo muzika gdje uživaju ljubitelji narodne muzike i tamburaša, dok u drugom dijelu možete plesati i uživati uz elektornsku muziku.\nDostupan parking se nalazi u blizini kluba, ali je ograničen, stoga se preporučuje dolazak taksijem ili javnim prijevozom. Internet je besplatan i dostupan u klubu, a klub nije pet-friendly.\nPlaćanje u klubu se može obaviti i karticom i gotovinom, što je velika prednost za goste koji ne nose gotovinu sa sobom. \nKao jedna od najvećih prednosti Dorian Gray-a ističe se visok kvalitet usluge i moderna atmosfera, a mana bi bila nešto viša cijena u usporedbi s nekim drugim klubovima u gradu.\nUkratko, Dorian Gray je sjajan izbor za sve koji traže modernu i sofisticiranu atmosferu s visokom razinom usluge i širokom ponudom pića. Iako može biti malo skuplji, sigurno se isplati posjetiti ovaj klub za vrhunsku zabavu.\n","description-137":"Freakys Pub je popularni pub smješten na adresi Hamdije Kreševljakovića 8, Sarajevo, poznat po svojoj jedinstvenoj atmosferi i ponudi pića i hrane. Ovaj pub privlači različite ljude svih dobi, a posebno studente i mlade ljude koji traže mjesto za druženje i opuštanje nakon napornog dana.\nUsluga u Freakys Pubu je vrlo dobra, a osoblje je uvijek spremno pomoći gostima u odabiru pića i hrane. Cijene su pristupačne i u skladu sa standardima drugih pubova u gradu. Pub nudi i besplatan Wi-Fi, što je veliki plus za one koji žele raditi ili surfati internetom dok uživaju u piću ili hrani.\nAtmosfera u Freakys Pubu je jedinstvena i vrlo opuštajuća. Unutrašnjost je uređena u rustikalnom stilu, s drvenim stolovima i stolicama, a zidove krase razni ukrasi poput starih plakata i fotografija. Osim toga, Pub ima opciju sjedenja na otvorenom, koja je omiljeno mjesto za sjedenje tokom toplih ljetnih večeri.\nKvaliteta hrane i pića u Freakys Pubu je na visokom nivou. Pub nudi širok izbor različitih vrsta piva, koktela i ostalih alkoholnih pića, kao i nealkoholnih pića i sokova. Hrana je također vrlo ukusna i raznolika.\nUkoliko planirate posjetiti ovaj Pub preporučuje se unaprijed rezervacija mjesta. Također, Freakys ima TV pa je Pub idealno mjesto za gledanje utakmica.\nFreakys Pub nije pet friendly mjesto, pa vlasnici kućnih ljubimaca neće biti u mogućnosti ući u pub. Parking nije dostupan u sklopu Puba Freakys, pa se preporučuje dolazak pješice ili javnim prijevozom. Plaćanje se može obaviti gotovinom ili karticom, što je praktično za sve goste.\nJedna od prednosti Freakys Puba je definitivno atmosfera koju ovdje možete doživjeti, ali i kvaliteta hrane i pića. Mane puba su ograničen parking i činjenica da nije pet friendly. U svakom slučaju, ako tražite mjesto za ugodno druženje i opuštanje u srcu Sarajeva, Freakys Pub je sigurno jedna od najboljih opcija.\n","description-138":"Restoran San Martino se nalazi na adresi Safeta Hadžića 40 u Sarajevo, i predstavlja pravi biser u gradu. Ovaj restoran nudi prekrasnu kombinaciju talijanske kuhinje i bosanskog šarma.\nUsluga u restoranu San Martino je vrhunska i osoblje je uvijek spremno pomoći u svemu što vam je potrebno. Hrana je vrlo kvalitetna i svježa, a porcije su velike i obilne. Cijene u restoranu su pristupačne i adekvatne kvalitetu hrane koja se nudi.\nŠto se tiče atmosfere, restoran San Martino ima prekrasan interijer sa modernim, elegantnim i toplim ambijentom. Ovaj restoran također ima otvoreni dio za pušače.\nZa vegetarijance, restoran San Martino nudi nekoliko opcija jela, od tjestenine do salata. Dostupan je i besplatan Wi-Fi, kao i parking u blizini restorana.\nRestoran San Martino je također pet-friendly, tako da možete uživati u jelu sa vašim kućnim ljubimcima. Plaćanje se može izvršiti gotovinom, a za rezervaciju mjesta u restoranu preporučljivo je unaprijed kontaktirati osoblje.\nPrednosti ovog restorana uključuju ukusnu hranu, izvrsnu uslugu i pristupačne cijene. \nUkratko, restoran San Martino je savršeno mjesto za opuštanje i uživanje u ukusnoj hrani i prekrasnoj atmosferi. Ne propustite priliku da posjetite ovaj restoran i probate neka od njihovih preporučenih jela.\n","description-139":"Pro ROCK Club Johnny je jedan od najpopularnijih rock klubova u Sarajevu koji se nalazi na adresi Zmaja od Bosne 73. Kao takav, nudi jedinstveno iskustvo ljubiteljima rock muzike koji traže autentičnu atmosferu.\nUsluga u klubu je vrlo dobra, a osoblje je uvijek spremno da vam pomogne oko bilo čega što vam treba. Cijene su također pristupačne, što je velika prednost u usporedbi s drugim klubovima u gradu.\nAtmosfera u klubu je nevjerojatna, a unutrašnjost je uređena u stilu rock muzike, s mnoštvom plakata, slika i drugih dekoracija. To je idealno mjesto za sve one koji žele uživati u vrhunskoj glazbi i druženju s prijateljima.\nKvaliteta muzike je izvanredna, jer klub ima vrhunski ozvučenje i opremu koja daje dobar zvuk. To je velika prednost za sve posjetitelje koji su ovdje zbog glazbe.\nPonuda pića je također dobra, a klub nudi veliki izbor piva i drugih alkoholnih pića. Također, klub ima besplatni internet, što je još jedna prednost za posjetitelje koji žele ostati povezani s ostatkom svijeta.\nŠto se tiče parkiranja, klub ne nudi poseban parking, ali u okolici se može pronaći mnogo mjesta za parkiranje. Pro ROCK Club Johnny nije pet friendly, tako da kućni ljubimci nisu dopušteni u klubu, ali tokom toplih dana možete uživati sa svojim ljubimcem u bašti u sklopu Johnnya. \nŠto se tiče plaćanja, klub prihvata gotovinu. Ukoliko želite klub posjetiti sa svojim prijateljima preporučuje se rezervacija mjesta prije samog dolaska. \nJedna od prednosti Pro ROCK Club Johnny-a je ta što je mjesto okupljanja ljubitelja rock glazbe, što je idealno za sve one koji traže vrhunsko iskustvo uživanja u rock glazbi. \nUkratko, Pro ROCK Club Johnny je jedan od najboljih rock klubova u Sarajevu, s odličnom uslugom, pristupačnim cijenama i autentičnom atmosferom. Iako nema poseban parking i nije pet friendly, klub nudi vrhunsko iskustvo ljubiteljima rock i metal muzike pa ako ste u potrazi za pravim klubom ovog tipa u Sarajevu, definitivno je club Johnny idealno mjesto za Vas.\n","description-140":"Restoran Bazeni u Sarajevu je popularna destinacija za sve one koji žele uživati u predivnoj prirodi i odličnoj hrani. U predivnom ambijentu na obroncima rijeke Miljacke nalazi se poznati  ugostiteljski objekat restoran „Bazeni“ sa dugogodišnjom tradicijom.  Restoran raspolaže sa 250 udobnih mjesta, a uz restoran je i ljetna  bašta uređena u bosanskom stilu sa pogledom na rijeku, stari grad,  Vijećnicu, Alifakovac i mnoge druge sarajevske historijske znamenitosti koje pričaju lijepu sarajevsku priču punu ljubavi.  Poznati smo po organizovanju svečanih ručkova, svadbi,  novogodišnjih, bajramskih i sličnih manifestacija.\nUsluga u restoranu Bazeni je izvrsna, a osoblje je vrlo ljubazno i susretljivo. Restoran nudi širok izbor jela, uključujući i vegetarijanske opcije. Uz to, hrana je svježe pripremljena i vrhunske kvalitete. Cijene u restoranu su pristupačne i u skladu sa kvalitetom hrane i uslugom koju pružaju.\nAtmosfera u restoranu je opuštajuća i ugodna, a pogled na bazen i okolne zelene površine pruža dodatni ugođaj. Restoran je idealan za sve vrste proslava, od rođendana do poslovnih događaja.\nRestoran Bazeni nudi besplatan internet za sve goste, kao i parking za automobile. Restoran nije pet-friendly.\nKada je u pitanju plaćanje, restoran Bazeni prihvata i gotovinu i kartice. Ukoliko dolazite u većem broju preporučuje se rezervacija kako bi bili sigurni da u ovom restoranu ima slobodnog mjesta.\nPrednost restorana Bazeni je svakako predivna lokacija i opuštajuća atmosfera, što ga čini idealnim mjestom za bijeg od gradske vreve. Također, širok izbor jela i pića, kao i ljubazno osoblje, pružaju nezaboravno iskustvo svim gostima.\nMana restorana Bazeni može biti ograničen broj mjesta u samom restoranu, pa je preporučljivo unaprijed rezervirati svoj stol. Također, kao mana se može uzeti što restoran nije pet-friendly te ljubitelji životinja nažalost neće moći voditi svoje ljubimce u ovaj restoran\nUkoliko tražite opuštajuću i ugodnu atmosferu uz vrhunsku hranu i ljubazno osoblje, restoran Bazeni je svakako mjesto koje vrijedi posjetiti.\n","description-141":"Jazzbina je popularni jazz klub u samom centru Sarajeva koji svojim posjetiocima nudi sjajnu atmosferu, dobru uslugu, kvalitetnu ponudu i vrhunsku muziku.\nAtmosfera u Jazzbini je izuzetno opuštena i prijatna, što je upotpunjeno urbanim enterijerom sa naglaskom na toplim tonovima i drvenim detaljima. Klub ima veliku pozornicu sa vrhunskim ozvučenjem i rasvjetom, što je idealno za ljubitelje jazz muzike i ostalih srodnih žanrova.\nPosjetioci Jazzbine koji vole urbani ambijent će u svojim slobodnim trenucima uživati u kvalitetnom zvuku jazza, bluesa i rocka. Neizbježno, za potpun ugođaj svim gostima, uz nastupe kvalitetnih muzičara ide i bogata ponuda pića uz povremene kulinarske izlete.\nPonedjeljak u Jazzbini je rezervisan za jazz, a već narednog dana na programu je večer bluesa, dok je program Jazzbine tokom sedmice upotpunjen nastupom DJ-eva i rock svirkama. U klubu često nastupaju i mladi rock, funk i punk bendovi.\nCijene u Jazzbini su pristupačne za ovakvu vrstu kluba, a ponuda pića i hrane je vrlo raznovrsna i ukusna. Klub je dostupan kako za pušače tako i za nepušače. Uz to, posjetioci mogu besplatno koristiti WiFi mrežu kluba.\nKada je riječ o usluzi, osoblje Jazzbine je izuzetno ljubazno i profesionalno, što dodatno poboljšava doživljaj posjetilaca. Klub ne nudi posebno označeno parking mjesto, ali se mogu pronaći parking mjesta u blizini.\nJazzbina nije pet friendly klub, a plaćanje računa se može izvršiti gotovinom.\nPrednosti ovog kluba su sigurno dobra atmosfera, vrhunska muzika i raznovrsna ponuda pića i hrane po pristupačnim cijenama. Mane bi se mogle odnositi na činjenicu da klub nije pet friendly i da se plaćanje može izvršiti isključivo gotovinom.\nUkratko, Jazzbina je jedinstveni jazz klub u samom srcu Sarajeva koji svojim posjetiocima pruža kvalitetnu uslugu, sjajnu atmosferu, vrhunsku muziku i ukusnu hranu i pića. Ako volite jazz muziku i želite se opustiti uz dobru atmosferu i ljubazno osoblje, svakako posjetite Jazzbinu!\n","description-142":"City Pub je popularno mjesto među posjetiteljima Sarajeva, koji traže mjesto za dobar provod i opuštanje. Ovaj pub nalazi se na vrlo atraktivnoj lokaciji u samom centru grada, na adresi Hadžiristića bb, Sarajevo. U nastavku ćemo ocijeniti ovaj pub po svim faktorima od usluge, cijena, atmosfere, kvalitete i ponude.\nKada je riječ o usluzi u City Pub-u, može se reći da je izuzetno dobra. Osoblje je vrlo ljubazno i uslužno te se trudi da gostima osigura što ugodniji boravak. Cijene pića su pristupačne u odnosu na druge slične lokale u centru grada.\nAtmosfera u City Pub-u je opuštena i ugodna, pa se ovaj pub često preporučuje kao mjesto za druženje s prijateljima nakon napornog radnog dana. Ukoliko želite malo promijeniti svakodnevnu rutinu, ovaj pub je pravo mjesto za vas.\nKvaliteta ponuđenih pića je vrlo dobra. Osim standardnog asortimana, City Pub nudi širok izbor craft piva, domaćih i stranih vina, kao i koktela. Cijene pića su pristupačne.\nKada je u pitanju hrana u ovom pubu možete pronaći razne grickalice koje će sjajno ići uz vaše piće. Posjetitelji mogu uživati u nogometnim i košarkaškim utakmicama koje se prenose na velikom ekranu.\nU ovom Pub-u možete uživati tokom dana, a navečer možete očekivati uživo muziku i sjajan provod. Ukoliko planirate večernji izlazak preporučuje Vam se rezervacija mjesta prije samog dolaska.\nNažalost, City Pub nema dostupan parking, tako da posjetitelji moraju pronaći parkirno mjesto u okolnim ulicama. Ipak, pub je vrlo dobro povezan gradskim prijevozom, pa je lako doći do njega.\nŠto se tiče pet friendly politike, City Pub nažalost nije pet friendly, ali su ljubimci dozvoljeni u vanjskom dijelu pub-a.\nKada je u pitanju plaćanje, posjetitelji imaju mogućnost plaćanja gotovinom ili karticom.\nPrednosti ovog pub-a su vrlo dobra usluga, ugodna atmosfera, pristupačne cijene i izbor pića. Međutim, jedina mana je nedostatak parkirnog prostora.\nUkupno gledajući, City Pub je vrlo dobro mjesto za opuštanje i druženje s prijateljima uz dobro piće. \n","description-143":"Caffe Pub Tartuga u Sarajevu je popularno mjesto za uživanje u piću i hrani u ugodnoj atmosferi. U ovom tekstu ćemo detaljno pregledati sve aspekte ovog kafića kako biste znali što možete očekivati kada posjetite ovo mjesto.\nUsluga u Caffe Pub Tartuga je na visokom nivou. Konobari su uvijek spremni pomoći i uslužiti goste na najbolji mogući način.U ovom Pub-u možete uživati u raznim grickalicama, a cijene su pristupačne i prihvatljive. \nŠto se tiče atmosfere, Caffe Pub Tartuga ima jedinstveni ambijent. Enterijer je uređen u industrijskom stilu sa toplim osvjetljenjem koje stvara ugodnu atmosferu za sjedenje i druženje. Pub nudi unutrašnji i vanjski prostor, tako da gosti mogu odabrati mjesto prema svojim željama i potrebama.\nKvaliteta pića koju Caffe Pub Tartuga nudi je odlična. Imaju veliku ponudu pića, koktela, piva i vina. Osim toga, nude i razne vrste kafa koji su pripremljeni na vrhunski način.\nŠto se tiče dodatnih aktivnosti, u Caffe Pub Tartuga se često organiziraju događaji, nastupi razni kvizovi, a zabavit se možete uz pikado. Također, gosti mogu uživati u gledanju sportskih događaja na velikom ekranu.\nCaffe Pub Tartuga ne nudi parking, ali u okolici se može pronaći besplatan parking. Također, pub je pet friendly, tako da ćete u ovom pub-u moći uživati sa svojim ljubimcima.\nGosti mogu svoj račun platiti gotovinom.\nPrednosti Caffe Pub Tartuga su definitivno kvaliteta usluge i mnoga dešavanja poput kvizova i live muzike, ugodna atmosfera i veliki izbor pića. Mana može biti činjenica da nemaju parking, ali ni to ne predstavlja veliki problem iz razloga što postoji dosta prostora u blizini Tortuga gdje možete besplatno parkirati.\nUkratko, Caffe Pub Tartuga je sjajno mjesto za opuštanje i druženje sa prijateljima. Nudi veliki izbor pića, kvalitetnu uslugu i jedinstvenu atmosferu. Svakako ga preporučujemo svima koji posjećuju Sarajevo.\n","description-144":"Club Downtown je popularni noćni klub smješten u centru Sarajeva. Ovaj klub ima reputaciju jednog od najboljih mjesta za izlazak u gradu, sa fantastičnom atmosferom, dobrom uslugom, i odličnim izborom hrane i pića.\nKada je riječ o usluzi, Club Downtown nudi brzu i efikasnu uslugu. Osoblje je ljubazno i gostoljubivo, i sigurno će se pobrinuti da posjetitelji imaju sve što im treba kako bi uživali u svom boravku u klubu.\nHrana u Club Downtown-u je raznovrsna i ukusna. Ovaj klub nudi i veliki izbor pića, od koktela do najfinijih vina. Za vegetarijance i vegane, Club Downtown nudi nešto slabiji izbor. \nCijene hrane i pića su razumne u odnosu na kvalitet koji se nudi u ovom klubu, što ga čini pristupačnim za sve posjetitelje.\nAtmosfera u Club Downtown-u je uzbudljiva i energična, sa modernim i elegantnim dekorom. Muzika koju puštaju DJ-evi je raznovrsna, i odgovara ukusu svakog gosta. Ovaj klub je pogodan za zabavu i druženje sa prijateljima.\nŠto se tiče praktičnih stvari, Club Downtown nema svoj parking ali ukoliko se ipak odlučite doći automobilom postoji dosta opcija oko kluba gdje možete svoje auto ostaviti na sigurnom mjestu, besplatan internet za sve goste. Downtown u Srajevu je klub koji nije pet friendly ukoliko želite boraviti unutar kluba ali svakako je tu vanjska bašta u kojoj možete uživati sa svojim ljubimcem. \nMeđu prednostima ovog kluba je i to što je jedno od najpopularnijih mjesta u gradu, što ga čini savršenim mjestom za druženje i upoznavanje novih ljudi. Međutim, kao i kod svih noćnih klubova, moguće su gužve i čekanje u redu kako bi se ušlo u klub, iz tog razloga ukoliko želite izbjeći gužve najbolje je rezervisati svoje mjesto prije dolaska.\nUkratko, Club Downtown je fantastičan noćni klub u srcu Sarajeva, koji pruža izvrsnu uslugu, ukusnu hranu i pića, i nezaboravnu atmosferu. Sve ove kvalitete čine ga idealnim mjestom za izlazak sa prijateljima i odličan provod.","description-16":"Paintball centar Jungle nalazi se nekoliko kilometara od centra grada, u sarajevskom naselju Dobroševići, na površini od oko 7000m². Ima kapacitet za 20 osoba. Dobrodošli su svi oni koji žele provesti dan u prirodi uz odličnu zabavu, druženje, adrenalin i avanturu. Zakažite svoj termin na vrijeme. Čekamo te ","description-17":"U kompleksu nekadašnje kasarne „Safet Zajko“ otvoren je Centar za edukaciju, sport i rekreaciju, namijenjen cijeloj porodici, penzionerima, sportistima i rekreativcima. Centar je smješten u središtu Novog Grada, udaljen pet minuta od tramvajskog i autobuskog saobraćaja. Povezan je s gradom pješačkim stazama i mostom izgrađenim u Nedžarićima, biciklističkim stazama i nedavno obnovljenom saobraćajnicom, pa građani do Centra mogu doći pješke, biciklom i automobilom. Ipak, centar će biti zatvoren za vozila, ograđen, čuvan i zatvoren noću, kako bi se zaštitio od oštećivanja. U centralnom dijelu Centra su fontana, šadrvan i ljetna pozornica namijenjena za kulturno-zabavne manifestacije, oko koje će biti postavljene ljetne bašte za posjetioce, a u blizini se nalazi prostor za fitnes na otvorenom. Ispunjen je zelenilom, šetnicama i klupama za sjedenje. Park sadrži atletsku stazu, fudbalski teren sa vještačkom travom, teren za skok udalj, košarkaški teren, svlačionice, dječija igrališta i teren za odbojku na pijesku. ","description-18":"Trebevićka žičara, ili kako su je starije Sarajlije zvale - uspinjača, sa radom je počela 3. maja 1959, postavši jednim od prepoznatljivih simbola glavnog grada BiH. Trasa žičare, koja je povezivala naselje Bistrik na lijevoj obali Miljacke sa Trebevićem, omiljenim gradskim izletištem, „plućima Sarajeva“, bila je dugačka 2.100 metara. Na stanicama su se nalazili i mali bifei, a na Vidikovcu je kasnije sagrađen istoimeni restoran, sa predivnom baštom i očaravajućim panoramskim pogledom na grad. Već sa prvim danima rata 1992. godine žičara je uništena, a Trebević je postao prvom linijom fronte. Obnovljena trebevička žičara ponovo je puštena u promet u aprilu 2018. godine. Žičara ima 33 gondole, u gondolu staje 10 osoba, a vožnja do Trebevića traje oko osam minuta. Cijena jednosmjerne vožnje žičarom za građane BiH je 4 KM, dok povratna karta košta 6 KM, dok jednosmjerna karta za turiste košta 15 KM, a povratna 20 KM. Vožnja žičarom se ne naplaćuje djeci do sedam godina, putnici koji imaju bicikl uslugu plaćaju dodatne 4 KM, a ulazak u kabine omogućen je i ljubimcima. Za sad se karte mogu kupiti samo na polaznoj stanici, a uskoro će se moći kupiti i u Vijećnici, kao i na dolaznoj stanici. Na dolaznoj stanici žičare nalazi se Coffee2Go, ugostiteljski objekat s fantastičnim pogledom na Sarajevo. Na samom Trebeviću, posjetioci mogu uživati u prelijepom pogledu na panoramu Sarajeva, kao i u šetnji prirodom do izletišta Brus ili Prvi šumar u blizini hotela Pino Nature. Moguć je i obilazak ostataka olimpijske bob staze i opservatorija Čolina kapa, ali i opuštanje u nekom od brojnih ugostiteljskih objekata, kao što su Pino Nature, Brus, Trebevićki raj, Level Up i Vila Andrea. ","description-19":"Pionirska dolina je rekreativno-zabavni centar i zoološki vrt koji se nalazi u sarajevskom naselju Koševo, u gradskoj općini Centar. Prostire se na površini od 8,5 hektara. Osim ZOO vrta, u Pionirskoj dolini nalaze se i igrališta i različite animacije što ovaj centar čini jednom je od najomiljenijih porodičnih destinacija u Sarajevu. Centrom upravlja preduzeće KJKP Park. ","description-20":"Sunnyland je jedinstveni zabavni park za djecu i odrasle u ovom dijelu regiona, a glavna atrakcija je adrenalinski alpine coaster namijenjen za sve generacije, dug 600 metara. Udaljen je samo deset minuta vožnje od centra grada, a za posjetioce je obezbijeđen i besplatni autobuski prevoz iz Sarajeva svakog dana (za red vožnje posjetite www.sunnyland.ba). Maksimalna brzina koju vozilo na alpine coasteru može razviti je 40 kilometara na sat, a može se korigovati pomoću poluge fiksirane na vozilo. Alpine coaster dostupan je tokom cijele godine, a smješten je na padini okrenutoj prema Sarajevu pa tokom vožnje možete uživati u prelijepom pogledu na grad. Gostima je na raspolaganju međunarodni restoran Oxygen iz kojeg se također pruža pogled na Sarajevo, a restoran raspolaže i sa dvije igraonice za djecu. Tokom toplih dana možete uživati na velikoj otvorenoj terasi restorana. Uz početnu stanicu alpine coastera nalazi se i Café Noova iz kojeg možete uživati u pogledu na cijeli zabavni park. Posjetiocima Sunnylanda dostupna su dva velika parkinga. ","description-21":"Zemaljski muzej u Sarajevu je jedan od najznačajnijih kulturno-istorijskih institucija u Bosni i Hercegovini. Ovaj muzej nudi bogatu zbirku arheoloških, etnografskih, prirodnjačkih i umjetničkih eksponata koji pružaju uvid u različite aspekte historije i kulture regije. \nZemaljski muzej Bosne i Hercegovine u Sarajevu je muzejska institucija u Bosni i Hercegovini, osnovana 1888. godine, za vrijeme Austro-Ugarske vladavine. \nZemaljski muzej BiH osnovan je 1. februara 1888. Prvobitno je bio smješten u zgradi pored Sarajevske katedrale, a gradnja današnje reprezentativne muzejske zgrade na Marijin Dvoru je, po projektu Karla Paržika, počela 1909., a završena je 1913. godine.\nU ovom Muzeju se za kratko vrijeme može „prošetati“ kroz prošlost Bosne i Hercegovine od najstarijih vremena, pa do etnoloških zbirki čiji enterijer dočarava atmosferu tradicionalne gradske kuće u osmanskom periodu.\nStalna postavka “Bosna i Hercegovina u srednjem vijeku” smještena je u tri dvorane, gdje su izloženi arheološki predmeti srednjovjekovne kulture u razdoblju od 6. do 15. vijeka. Među 11.500 inventarskih jedinica nalaze se i eksponati koji su krasili dvorove bosanske kraljevske dinastije Kotromanić.\nNajvrijedniji eksponat u kolekciji Muzeja je čuvena Sarajevska Hagada, koju su sa sobom iz Španije u Sarajevo donijeli Jevreji Sefardi.\nTu je i bogata zbirka Odjeljenja za prirodne nauke koja obuhvata živi i neživi svijet, a u sklopu koje se, između ostalog, može vidjeti i skelet orla Bradana, ptice džinovskog raspona krila, koja je ne tako davno letjela nebom iznad BiH.\nČetiri paviljona povezana terasama okružuju prelijepo uređenu botaničku baštu. Ispred zgrade muzeja, kao i u unutrašnjem dvorištu, smještena je vrijedna zbirka stećaka, nadgrobnih srednjovjekovnih spomenika nulte vrijednosti.\nU botaničkom vrtu, koji se nalazi u centralnom dijelu kompleksa Muzeja, uzgaja se više od 3000 biljnih vrsta, među kojima su i neke endemske vrste, a među biljkama se nalaze i neki od najreprezentativnijih primjeraka bosanskih stećaka.\nUsluga u muzeju je izuzetno profesionalna i ljubazna. Osoblje je spremno pružiti posjetiteljima potrebne informacije i vođene ture kako bi im omogućili što kvalitetniji posjet. Također, muzej redovno organizuje različite edukativne programe i događaje, obogaćujući iskustvo posjetitelja.\nCijena ulaznice za posjet muzeju je pristupačna i omogućava širokom krugu ljudi da uživaju u njegovim sadržajima. Djeca predškolskog uzrasta mogu posjetiti muzej besplatno, djeca od 6 do 18 godina i studenti plaćaju 2KM, penzioneri 2KM i odrasli 8KM. Svoju kartu možete platiti gotovinom.\nAtmosfera u muzeju je inspirativna i kulturno obogaćujuća. Izložbe su pažljivo postavljene i omogućavaju posjetiteljima da se upuste u putovanje kroz vremenske periode i kulturne tradicije. Muzej nudi i prostor za opuštanje i refleksiju, gdje posjetitelji mogu uživati u umjetnosti i kulturnom naslijeđu.\nSadržaj muzeja je izuzetno raznolik. Posjetitelji će imati priliku vidjeti arheološke nalaze, tradicionalne kostime, umjetnička djela, prirodne eksponate i još mnogo toga. Muzej također često organizuje privremene izložbe i posebne događaje, pružajući posjetiteljima jedinstvena iskustva i nove perspektive na kulturno naslijeđe.\nZemaljski muzej u Sarajevu je nezaobilazna destinacija za sve ljubitelje kulture i historije. Kroz svoje bogate zbirke i raznolike sadržaje, ovaj muzej pruža dublje razumijevanje i poštovanje prema kulturnom naslijeđu Bosne i Hercegovine. Posjetite Zemaljski muzej i istražite fascinantnu historiju i umjetnost ovog regiona.\n","description-22":"Svrzina kuća u Sarajevu predstavlja jedinstveni muzej koji otkriva bogatu historiju i tradiciju grada. Ova kuća, izgrađena u 18. vijeku, predstavlja autentičan primjer arhitekture tog vremena i pruža uvid u život gradske muslimaske porodice u Sarajeva.\nSvrzina kuća je privatna kuća u Sarajevu izgrađena u tradicionalnom bosanskom stilu, koja danas služi kao muzej bosanske arhitekture. Kuća je apsolutno čuvala intimu obiteljskog života i pružala uvid u život sokaka. Ona je najljepši očuvani primjerak izuzetnosti sarajevskog stambenog graditeljstva u osmanskom razdoblju. Svrzina kuća se navodi u mnogim arhitektonskim znanstvenim teorijama kao primjer bosanske arhitekture osmanskog razdoblja, koja je definirala bosanski arhitektonski sklop.\nPo mnogim teorijama sastoji se iz sljedećih komponenata: ograda, koja je određivala ulicu i jasno odvajala privatni od javnog prostora, dvorište, koje je bilo obloženo oblim kamenom, radi lakšeg održavanja, šadrvan (vodoskok), fontana ili česma, koji su služili za održavanje higijene prije ulaska u kuću, hajat, prizemlje, gdje se okupljala obitelj, te divanhana na katu, koja je bila privatnog karaktera, a korištena uglavnom za odmor i uživanje pogleda na čaršiju ili u prirodu. Kuća je posjedovala cvjetnjak đul-bašču i povrtnjak. Sagrađena je od nepečene opeke ćerpiča i drveta. Kuću su karakterizirala dva jasno odvojena dijela: muški i ženski, što govori o patrijarhalnim odnosima u obitelji, specifičnim za cjelokupno razdoblja osmanske vlasti, koji su se dugo zadržali i ostavili svoje tragove sve do novijeg vremena.\nSvrzina kuća je pripadala bogatoj trgovačkoj porodici Glođa, a ženidbenim vezama došla je u vlasništvo porodice Svrzo. Danas je depandans Muzeja Sarajeva, koji neizostavno treba posjetiti. Zbog toga se, uzgred, smatrajte veoma privilegiranim, jer u prošlosti u ovakve kuće, osim u njen muški i gostinjski dio, doslovce nije smjela kročiti noga nekoga ko nije njen stanar.\nUsluga u muzeju je izuzetno profesionalna i ljubazna. Osoblje je stručno i spremno da posjetiteljima pruži informacije o kući i njenoj historijskoj važnosti. Također, organizirane su vođene ture koje omogućavaju detaljnije upoznavanje s kućom i njenim sadržajem.\nCijena ulaznice za posjet muzeju je pristupačna i iznose 3KM za odrasle i 1KM za djecu, omogućava posjetiteljima da uživaju u svim ljepotama i vrijednostima Svrzine kuće. Plaćanje ulaznice moguće je gotovinom.\nAtmosfera u muzeju je vrlo ugodna i autentična. Posjetitelji će se osjećati kao da su zakoračili u prošlost, dok istražuju različite prostorije kuće, od dnevnih soba do kuhinje i dvorišta. Ova atmosfera pruža jedinstven doživljaj koji oživljava prošlost i približava nas običajima i načinu života iz tog vremena.\nSadržaj muzeja obuhvata razne artefakte i predmete koji su bili u upotrebi u kući, kao i informativne ploče i fotografije koje pružaju uvid u život nekadašnjih stanovnika Sarajeva. Posjetitelji će imati priliku vidjeti tradicionalni namještaj, kućne predmete, tekstil i druge vrijedne artefakte koji svjedoče o historiji i kulturi Sarajeva.\nSvrzina kuća u Sarajevu je nezaobilazna destinacija za sve ljubitelje historije i kulture. Ovaj muzej pruža jedinstvenu priliku da se uroni u prošlost i upozna s tradicijom i načinom života u Sarajevu. Posjetite Svrzinu kuću i doživite nezaboravno putovanje kroz vrijeme.\n","description-23":"Muzej Jevreja BiH depandans je Muzeja Sarajeva smješten u prostoru Starog jevrejskog hrama, koji se smatra jednim od najljepših izložbenih prostora u cijeloj Bosni i Hercegovini. \nMuzej Jevreja Bosne i Hercegovine (Il Kal Grandi -Veliki hram, ili Il Kal Vježu -Stari hram ili Stara sinagoga) jest dio Muzeja Sarajevo smješten u prostoru nekadašnjeg Starog hrama, u najstarijoj sinagogi u Bosni i Hercegovini koja je izgrađena 1581. godine.\nKomisija za očuvanje nacionalnih spomenika, na sjednici održanoj od 7. do 11. oktobra 2003. donijela je odluka da se Muzej Jevreja proglasi za nacionalni spomenik Bosne i Hercegovine. \nU Muzeju Jevreja čuvaju se eksponati koji svjedoče o višestoljetnom prisustvu Jevreja na prostoru BiH, te o ogromnom doprinosu kojeg su pripadnici ovog naroda dali razvoju Bosne i Hercegovine.\nU sklopu nevelike, ali veoma atraktivne zbirke ovog depandansa nalaze se obredni predmeti sa inskripcijama, srebreni okovi molitvenika, svitci u srebrnim kutijama, svjećnjaci-hanukije...\nTu su, također, i rukopisi, bračni ugovori, molitvenici, te dijelovi zaostavštine istaknutih bh. Jevreja - naučnika i umjetnika, kao što su: Kalmi Baruh, Danijel Ozmo, Marsel Šnajder, Isak Samokovlija...\nUsluga u Muzeju Jevreja je izuzetno ljubazna i profesionalna. Osoblje je dostupno za sve informacije i spremno da podijeli znanje o jevrejskoj zajednici i njenom doprinosu Sarajevu.\nCijena ulaznice za muzej je pristupačna, a posjetitelji imaju mogućnost plaćanja gotovinom ili karticom, što je pogodno za sve posjetioce, uključujući turiste.\nAtmosfera u muzeju je mirna i dobro osmišljena. Izložene artefakte i priče o jevrejskoj zajednici prate pažljivo osmišljene prezentacije i informativne table. Posjetitelji mogu uživati u autentičnoj atmosferi koja oživljava jevrejsku tradiciju i njene vrijednosti.\nSadržaj muzeja je izuzetno zanimljiv i obuhvata različite aspekte jevrejske historije i kulture. U muzeju se može vidjeti velika kolekcija artefakata, dokumentarni materijali, fotografije, kao i replike jevrejskih ritualnih predmeta. Poseban dio muzeja posvećen je holokaustu i sjećanju na žrtve. \nMuzej Jevreja u Sarajevu predstavlja važan dio kulturnog nasljeđa ovog grada. Ova uzbudljiva destinacija nudi jedinstvenu priliku za posjetitelje da bolje upoznaju jevrejsku zajednicu, njenu historiju, vjerske obrede i bogatu baštinu. Preporučujemo posjet ovom muzeju svima koji žele istražiti više o jevrejskom nasljeđu u Sarajevu.\n","description-24":"Muzej Sarajevo 1878 - 1918 je fascinantan prostor koji vas vodi kroz burnu historiju grada Sarajeva u periodu od 1878. do 1918. godine. Ovaj muzej, smješten u srcu Sarajeva, pruža izuzetno obogaćujuće iskustvo svim posjetiteljima.\nMuzej \"Sarajevo 1878-1918.\" depandans je Muzeja Sarajeva čija stalna postavka prikazuje Sarajevo u vrijeme austro-ugarske uprave. Smješten je u zgradi nekadašnje Schillerove radnje na uglu Obale Kulina bana i Ulice Zelenih beretki, pred kojom se 28. juna 1914. dogodio Sarajevski atentat, ubistvo austro-ugarskog prestolonasljednika Franje Ferdinanda i njegove supruge Sofije, koja je počinio sarajevski gimnazijalac Gavrilo Princip, pripadnik organizacije Mlada Bosna. Za ovaj atentat Austro-Ugarska je smatrala Srbiju neposredno odgovornom, pa joj je 23. jula uputila ultimatum, a ubrzo i objavila rat. Nakon toga je počeo Prvi svjetski rat.\nStalna postavka prikazuje historijat austro-ugarske vladavine na ovom području i podijeljena je u tematske cjeline:\n\"Otpor okupaciji\", \"Nova administrativna uprava\", \"Kultura življenja\", \"Kulturna i vjersko-prosvjetna društva, štamparije i izdavaštvo\", \"Industrija i arhitektura\", \"Aneksija i Bosanski sabor\", \"Atentat na Franju Ferdinanda i Sofiju\", \"Prvi svjetski rat\".\nAustro-ugarska vlada na Latinskoj ćupriji, prekoputa mjesta atentata, postavila je spomenik Franji Ferdinandu i Sofiji, koji je uklonjen nakon stvaranja nove države, Kraljevine Srba, Hrvata i Slovenaca, a kasnije je otvoren Muzej Mlade Bosne, ispred kojeg su utisnute Principove stope. Nakon završetka rata u Bosni i Hercegovini postavka muzeja obnovljena je, a muzej preimenovan u Muzej \"Sarajevo 1878–1918.\nMeđu najzanimljivijim eksponatima jesu lutke Franje Ferdinanda i Sofije u prirodnim veličinama i spomenute stope utisnute u beton kod muzeja. Muzej je proglašen nacionalnim spomenikom Bosne i Hercegovine.\nUsluga u Muzeju Sarajevo 1878 - 1918 je iznimno ljubazna i profesionalna. Osoblje je stručno i spremno da pruži dodatne informacije o izloženim eksponatima. Vođene ture su dostupne na više jezika i omogućavaju posjetiteljima da se detaljno upuste u priče o historijskim događajima.\nCijena ulaznice za muzej je pristupačna i opravdana s obzirom na bogatstvo sadržaja koje se pruža, te se one kreću od 1Kmza djecu do 4KM za odrasle. Posjetitelji kartu plaćaju gotovinom\nAtmosfera u Muzeju Sarajevo 1878 - 1918 je dojmljiva i autentična. Izložbeni prostori su pažljivo osmišljeni kako bi oživjeli atmosferu Sarajeva u tom periodu. Autentični predmeti, fotografije, dokumenti i rekonstrukcije prostora prenose duh vremena i omogućavaju posjetiteljima da se urone u historijske priče.\nMuzej nudi raznovrstan sadržaj koji otkriva mnoge aspekte života u Sarajevu u periodu od 1878. do 1918. godine. Posjetitelji mogu vidjeti artefakte, odjeću, oružje, dokumente i fotografije koji svjedoče o političkim, kulturnim i društvenim promjenama tog vremena. Izložbe prikazuju kako se grad transformirao pod utjecajem različitih kultura i kako su se ljudi prilagođavali novim okolnostima.\nMuzej Sarajevo 1878 - 1918 pruža jedinstvenu priliku da se bolje razumije historijski razvoj grada i njegova uloga u svjetskim događajima tog vremena. Kroz interaktivne prezentacije, audio-vizuelne materijale i priče stručnih vodiča, posjetitelji mogu produbiti svoje znanje o historijskom naslijeđu Sarajeva.\nPosjet Muzeju Sarajevo 1878 - 1918 je obavezno iskustvo za sve ljubitelje historije i kulture. Ovaj muzej pruža jedinstvenu priliku da se upozna s bogatom prošlošću Sarajeva i shvati kako su se događaji iz tog perioda oblikovali grad. Ne propustite priliku da posjetite Muzej.\n","description-25":"Despića kuća - najljepši spoj orijentalne i austrougarske kulture\nDobrodošli u Despića kuću, jedinstveni muzej smješten u srcu Sarajeva. Ova fascinantna destinacija nudi uzbudljiv uvid u bogatu kulturnu baštinu grada.\nDespića kuća je muzej-kuća u Sarajevu. Kuća prikazuje kulturu stanovanja bogate, trgovačke, pravoslavne obitelji Despić. Nalazi se na uglu Obale Kulina bana i Despićeve ulice u starom dijelu Sarajeva, nedaleko od Latinske ćuprije i u vlasništvu je Muzeja Sarajeva, kao njegov depandans. Despića kuća je proglašena nacionalnim spomenikom Bosne i Hercegovine 2005. godine.\nKuća je građena u nekoliko faza u tri različita perioda. Najstariji dio datira iz 17. stoljećaa. Kuća je pripadala imućnoj, pravoslavnoj obitelji Despić koja je kuću poklonila gradu Sarajevu zajedno s još jednim objektom u kojem je danas smješten Muzej književnosti i pozorišne umjetnosti. \nZnačaj kuće je u činjenici da su se u njoj odigravale prve klasične kazališne predstave tako da se ovaj objekt može smatrati pretečom suvremenog kazališta u Sarajevu. \nPrvi i drugi sprat kuće se u stilskom pogledu dosta razlikuju. Dok je prvi sprat namješten u orijentalnom stilu, sobe drugog sprata uređene su prema srednjeoevropskim standardima za šta je zaslužna Vilhemina, Maksina snaha, koja je inače bila Austrijanka. U gotovo svim sobama nalaze se pravoslavne ikone koje svjedoče o dubokoj religioznosti porodice Despić.\nKao dio stalne postavke, u Despića kući je postavljena izložba „Heroj Valter“ o Vladimiru Periću – Valteru, vođi pokreta otpora nacističkoj okupaciji Sarajeva. Izložba prikazuje njegove lične predmete, te Sarajevo i okolinu u vrijeme trajanja Drugog svjetskog rata. Autor izložbe je Igor Radovanović.\nPorodica Despić je pored Despića kuće gradu Sarajevu poklonila i kuću u kojoj se danas nalazi Muzej književnosti i pozorišne umjetnosti BiH.\nUsluga u Despića kući je iznimno profesionalna i ljubazna. Osoblje je uvijek spremno pružiti vam potrebne informacije i pomoći vam u istraživanju muzeja. Stručni vodiči će vas voditi kroz prostorije i podijeliti zanimljive priče o povijesti i značaju ovog kulturnog mjesta.\nCijena ulaznice za Despića kuću je pristupačna i pruža izuzetnu vrijednost za novac. S obzirom na obilje sadržaja i kulturnu vrijednost koju pruža, ova ulaznica je izvrsna investicija za ljubitelje umjetnosti i povijesti. Svoju kartu možete platiti gotovinom.\nAtmosfera u Despića kući je ugodna i inspirativna. Muzej je smješten u predivnoj arhitekturi koja odiše autentičnošću i duhom prošlih vremena. Unutarnji prostor nudi mirno okruženje koje vam omogućava da se uronite u umjetnička djela i povijest koju muzej nudi.\n","description-26":"Dobrodošli u Historijski muzej Bosne i Hercegovine, jednu od najvažnijih kulturnih institucija u Sarajevu. Ovaj muzej nudi nevjerojatan uvid u bogatu povijest i kulturno nasljeđe zemlje.\nMuzej je osnovan 28. novembra 1945. godine kao \"Muzej narodnog oslobođenja u Sarajevu\", prema zakonu koji je donijelo tadašnje Predsjedništvo narodne skupštine Bosne i Hercegovine kao zemaljska ustanova pod neposrednim nadzorom Ministarstva prosvjete \"Narodne vlade Bosne i Hercegovine\". Današnji naziv Historijski muzej Bosne i Hercegovine stupa na snagu 1994. godine, kada Muzej proširuje djelokrug rada na historiju BiH od dolaska Slavena na Balkanski poluotok do savremene i nezavisne Bosne i Hercegovine. Historijski muzej BiH je jedini muzej koji tretira kompletnu historiju Bosne i Hercegovine od njenog prvog spominjanja u historijskim izvorima (949. godine, Konstantin VII Porfirogenet) do savremene i nezavisne Bosne i Hercegovine.\nHistorijski muzej BiH je jedini muzej koji tretira kompletnu historiju BiH od njenog prvog spominjanja u historijskim izvorima (949. godine, Konstantin VII Porfirogenet) do savremene i nezavisne Bosne i Hercegovine.\nTokom svih godina postojanja i rada Muzej je organizovao 165 muzejskih izložbi i tri stalne muzejske postavke. Trenutno su u Muzeju postavljene dvije stalne postavke Opkoljeno Sarajevo i Bosna i Hercegovina kroz stoljeća.\nMuzej je prikupio oko 400.000 muzejskih predmeta koje obrađuje, čuva i prezentuje javnosti priređujući stalne i povremene izložbe. Sva muzejska građa je dostupna javnosti, stručnim i naučnim radnicima iz zemlje i inostranstva.\nNa samom početku Muzej je smješten u Narodnoj biblioteci Vijećnici, nakon čega je 1963. smješten u posebno napravljenu zgradu na Marin-dvoru, gdje se nalazi i danas.\nProjekat za zgradu Muzeja uradili su predstavnici tadašnje treće generacije Zagrebačke škole arhitekture: Boris Magaš, Edi Šmidihen i Radovan Horvat. Zgrada muzeja, u arhitektonskom smislu, predstavlja jedan od najreprezentativnijih primjera stvaralaštva u Bosni i Hercegovini i nekadašnjoj Jugoslaviji, koji je bio ukorak sa evropskim i svjetskim kretanjima početkom druge polovine XX vijeka. Komisija za očuvanje nacionalnih spomenika, na sjednici održanoj od 6. do 8. novembra 2012. godine, donijela je odluku da se kompleks kuće proglasi za nacionalni spomenik Bosne i Hercegovine. Ovu odluku Komisija je donijela u sljedećem sastavu: Zeynep Ahunbay, Martin Cherry, Amra Hadžimuhamedović, Dubravko Lovrenović i Ljiljana Ševo (predsjedavajuća).\nZgrada se sastoji od suterena u čijem se nivou nalazi unutrašnji vrt, uzdignutog prizemlja i sprata. Izgrađena je na kamenoj plohi dimenzija 70,00 x 44,20 m, ukupne površine unutrašnjih prostorija 1447,50 m2.\nNa izdignutoj kamenoj plohi, postavljen je skeletni sistem sa 9 nosivih čeličnih stubova krstastog presjeka, koji dopuštaju jaki prepust na svim stranama. Na stubove je oslonjen zatvoreni kubus u nivou sprata, kao vodeći oblikovni akcent. Zgrada Muzeja revolucije (Historijskog muzeja) Bosne i Hercegovine je zapuštena i neodržavana.\nUsluga u Historijskom muzeju je iznimno profesionalna i ljubazna. Stručni vodiči su uvijek dostupni da vam pruže detaljne informacije i pomognu vam da maksimalno iskoristite svoj posjet. Njihova stručnost i strast prema povijesti osiguravaju da vaše iskustvo bude nezaboravno.\nCijena ulaznice za Historijski muzej pruža iznimnu vrijednost za novac. S obzirom na obilje sadržaja, izložbi i kulturne vrijednosti koju pruža, ulaznica je pristupačna svima koji žele dublje istražiti povijest Bosne i Hercegovine. Kartu za ovaj muzej možete platiti gotovinom.\nCijne karata za Historijski muzej Bosne i Hercegovine:\n•\tDjeca predškolskog uzrasta ne plaćaju ulaznicu\n•\tDjeca i mladi od 6 do 18 godina: 2,00 KM\n•\tStudenti: 2,00 KM (uz predočavanje indeksa ili drugog odgovarajućeg dokumenta)\n•\tPenzioneri: 2,00 KM (uz predočavanje čeka za penziju ili drugog odgovarajućeg dokumenta)\n•\tOdrasli: 8,00 KM\n•\tOdrasle osobe sa uključenim popustom: 6,00 KM (po osnovu zaključenih ugovora sa turističkim agencijama)\nNapomena: Ulaz u Muzej između 18 i 19 sati je besplatan za djecu i penzionere, dok odrasli plaćaju kartu od 3 KM.\nRezervacija ulaznica: tickets@zemaljskimuzej.ba za više informacijama možete pozvati muzej.\nAtmosfera u Historijskom muzeju je inspirativna i dojmljiva. Izložbene dvorane su pažljivo uređene kako bi posjetitelji mogli doživjeti autentičnost i dubinu povijesnih trenutaka. Unutarnji prostor muzeja pruža intimnu i mirnu atmosferu koja vam omogućava da se povežete s prošlošću na snažan način.\nHistorijski muzej Bosne i Hercegovine je izvor nepresušnog znanja i kulture. Ovaj muzej je domaćin brojnim kulturnim događanjima, predavanjima i radionicama koja privlače ljubitelje povijesti i umjetnosti iz cijelog svijeta.\n","description-27":"Dobrodošli u Muzej Gazi Husrev-bega, jednu od najvažnijih kulturnih atrakcija u Sarajevu.\nMuzej Gazi Husrev-bega smješten je u predivnom objektu Kuršumlije medrese, visoke škole izgrađene davne 1537. godine. Ovaj muzej pruža jedinstveno iskustvo posvećeno Gazi Husrev-begu, jednom od najvećih graditelja Sarajeva, te obuhvaća bogatu historiju njegovog vakufa, zadužbine koju je ostavio za buduće generacije. Kroz suvremeno uređenu postavku, posjetitelji imaju priliku istražiti osam tematskih cjelina koje se prostiru u nekadašnjim učionicama, stvarajući autentičan dojam prošlih vremena.\nPrva prostorija muzeja posvećena je Gazi Husrev-begu, pružajući detaljan uvid u njegov život i izuzetne doprinose razvoju Sarajeva. Slijedi prostorija posvećena Gazi Husrev-begovom vakufu, gdje možete saznati više o njegovim zadužbinama koje su oblikovale gradsku infrastrukturu i kulturno naslijeđe. Gazi Husrev-begova medresa također je dio postavke, pružajući uvid u obrazovni sustav i vrijednosti koje je on promovirao.\nJedan od značajnih dijelova muzeja čini kolekcija rijetkih predmeta iz fonda vakufa. Ovdje možete vidjeti autentične artefakte koji oslikavaju različite aspekte života i kulture u Sarajevu kroz povijest. U prostoriji sa instrumentima za određivanje vremena, muvekkithana, posjetitelji se mogu upoznati s načinom na koji se nekada mjerilo vrijeme i pratili molitveni sati.\nPosebna prostorija muzeja posvećena je stradanju vakufskih objekata tijekom opsade Sarajeva od 1992. do 1995. godine. Ovdje se izložba bavi tim teškim periodom i svjedoči o hrabrosti i otpornosti ljudi u zaštiti kulturnog naslijeđa. Uz to, posjetitelji mogu pogledati dokumentarni film koji pruža dublji uvid u život Gazi Husrev-bega, nastanak njegovog vakufa i važne vakufske objekte koji su izgrađeni u Sarajevu.\nMuzej Gazi Husrev-bega nudi jedinstvenu priliku da se uroni u bogatu historiju Sarajeva i razumije naslijeđe Gazi Husrev-bega. \nUsluga u Muzeju Gazi Husrev-bega je vrhunska. Ljubazno i stručno osoblje je uvijek spremno pružiti vam sve potrebne informacije i pomoći vam da se bolje razumijete kontekst i značaj Gazi Husrev-bega. Posjetitelji mogu očekivati visoko profesionalne vodiče koji će ih provesti kroz muzej i podijeliti fascinantne priče o ovom istaknutom historijskom liku.\nCijena ulaznice za Muzej Gazi Husrev-bega je pristupačna. S obzirom na obilje sadržaja i kulturnu vrijednost koju pruža, ulaznica je vrijedna investicija za ljubitelje povijesti, umjetnosti i kulture. Ova cijena od 3KM po osobi omogućava svima da uživaju u obilasku muzeja.\nAtmosfera u Muzeju Gazi Husrev-bega je izuzetno dojmljiva. Muzej je smješten u predivnoj historijskoj zgradi koja odiše autentičnošću i duhom prošlih vremena. Unutarnji prostor je pažljivo uređen kako bi posjetiteljima pružio intiman dojam života i vremena Gazi Husrev-bega. Osjetite duh prošlosti dok istražujete postavke muzeja.\nKada je riječ o praktičnim pogodnostima, plaćanje ulaznice u Muzeju Gazi Husrev-bega moguće je izvršiti gotovinom. Muzej također nudi besplatan WiFi za posjetitelje istog.\nRadno vrijeme od 1.4 do 31.10 (09:00 -13h) i (13:30-19:00) i u periodu od 31.10 do 1.4 (09:00-12:00) i (12:30-17:00).\n","description-28":"Muzej Gazi Husrev-begove biblioteke u Sarajevu predstavlja jedinstveno mjesto posvećeno književnosti i kulturi.\nU kolekciji Muzeja Gazi Husrev-begove biblioteke nalazi se više od 1200 eksponata, koji su podijeljeni u pet tematskih cjelina: Islamska umjetnost / Kaligrafija, obrazovanje, vjerski život, etnologija, biblioteka u ratu. \nPostavku sačinjavaju sljedeće cjeline: \n1. Islamska kaligrafija - koju sačinjavaju kaligrafski radovi vrhunskih bh. kaligrafa; \n2. Mjerenje vremena – muzejska zbirka je posvećena muvekkitima i njihovom radnom zadatku mjerenja lunarnog vremena, koji je imao veliki značaj za svakodnevni život i za redovno obavljanje vjerskih dužnosti muslimana; \n3. Ulema -  u ovoj cjelini izloženi su eksponati u rukopisu ili u štampanoj formi gdje se učeni ljudi (uleme) pojavljuju kao autori, prepisivači ili komentatori djela; \n4. Muzejska zbirka posvećena džamiji i tekiji; \n5. Muzejska zbirka posvećena hadžu sa predmetima koje su hadžije donosile iz Mekke i Medine \n6. Muzejska zbirka posvećena svakodnevnom životu.\nCijena ulaznice je pristupačna, a studenti i penzioneri imaju poseban popust. Plaćanje se može izvršiti gotovinom.\nAtmosfera u muzeju je ugodna i mirna, a posjetiocima je na raspolaganju stručni vodič koji će ih uputiti kroz postavku. Muzej se sastoji od nekoliko prostorija, a u svakoj od njih posjetioci mogu uživati u zanimljivim i rijetkim knjigama.\nSve u svemu, Muzej Gazi Husrev-begove biblioteke u Sarajevu je nezaobilazna destinacija za sve ljubitelje književnosti i kulture. Usluga je izuzetna, cijena pristupačna, atmosfera ugodna, a sadržaj bogat i zanimljiv. Preporučujemo da posjetite ovaj muzej i uživate u rijetkim i vrijednim knjigama koje se čuvaju u njemu.\n","description-29":"Muzej Vijećnica u Sarajevu predstavlja jednu od najprepoznatljivijih znamenitosti grada. Smješten u prekrasno obnovljenoj zgradi Vijećnice, muzej je posvećen promociji umjetnosti, kulture i historije Bosne i Hercegovine. Ovo je nezaobilazno odredište za sve ljubitelje arhitekture i umjetnosti.\nSarajevska vijećnica je zgrada u Sarajevu nedaleko od Baščaršije na Mustaj-pašinom mejdanu i predstavlja jedan od najljepših i najreprezentativnijih objekata iz austrougarskog perioda građen u pseudo-maurskom stilu. U ovom stilu rađena je većina objekata što ih je u Sarajevu ostavila austrougarska vlast, a sinonim je za austrougarski period u Bosni i Hercegovini i zaštitni znak tog vremena.\nMuzej Vijećnica smješten je u podrumu sarajevske Vijećnice, građevine koja je jedan od prepoznatljivih simbola glavnog grada BiH, te svojevrsni svjetski simbol susreta civilizacija. U skladu sa projektom obnove Vijećnice planirano je da u ovom prostoru bude izložena stalna muzejska postavka o izgradnji, paljenju i obnovi Vijećnice, kao i o značajnim događajima kojima je ova građevina svjedočila tokom svoje burne historije. \nPosjetitelji Muzeja mogu pogledati izložbu \"Sarajevska Vijećnica još jednom\", autora Nedžada Mulaomerovića, koja priča priču o obnovi Vijećnice koja je trajala gotovo dvije decenije. U saradnji sa Javnom ustanovom Muzej Sarajeva u Muzeju Vijećnica postavljena je i izložba „Sarajevo 1914-2014“, koja se bavi životom u Sarajevu tokom prošlog stoljeća, čiji je jedan od simbola upravo sarajevska Vijećnica.\nUsluga koju pruža muzej Vijećnica je izvanredna. Osoblje je ljubazno, stručno i spremno da odgovori na sva pitanja posjetitelja. Vođeni obilasci su organizirani na više jezika, pružajući svima mogućnost da se detaljno upoznaju sa svakim dijelom zgrade i izloženim umjetničkim djelima.\nCijena ulaznice je pristupačna u odnosu na vrijednost koju muzej pruža. Posjetitelji imaju mogućnost plaćanja karte gotovinom.\nCijene karata: \n-\tPojedinačna karta 10 KM\n-\tGrupna karta 10+ (više od 10 učesnika)\t8 KM\n-\tDjeca/Studenti/Penzioneri/Osobe sa posebnim potrebama\nAtmosfera u muzeju Vijećnica je očaravajuća. Zgrada sama po sebi predstavlja arhitektonsko remek-djelo, sa prelijepim detaljima i impresivnim dvoranama. Unutrašnjost muzeja odiše umjetničkim duhom, stvarajući atmosferu koja nadahnjuje i osvaja posjetitelje.\nSadžaj muzeja je bogat i raznolik. Posjetitelji mogu istražiti različite izložbene prostore posvećene historiji grada, književnosti, umjetnosti i arheologiji. Također se mogu diviti originalnom enterijeru Vijećnice, sačuvanim umjetničkim djelima i izložbama koje predstavljaju kulturnu baštinu Sarajeva.\nMuzej Vijećnica također nudi mogućnost uživanja u kulturnim događajima poput koncerata, književnih večeri i drugih manifestacija. Ovo je mjesto gdje se tradicija, umjetnost i povijest susreću na jedinstven način.\nPosjet muzeju Vijećnica je pravi doživljaj za sva osjetila. Ovaj muzej je mjesto koje pruža duboko razumijevanje bogate historije i kulture Sarajeva. Ne propustite priliku da posjetite muzej Vijećnica i doživite jedinstvenu atmosferu koja će vas ostaviti bez daha.\n","description-30":"Galerija Mak je izložbeni prostor Muzeja književnosti i pozorišne umjetnosti Bosne i Hercegovine. \nSmještena je u prizemlju zgrade Muzeja, stare porodične kuće Despića iz 19. stoljeća, koja je kulturno-historijski spomenik prve kategorije. \nProstor Galerije, koja je sa radom započela 1992. godine, prevashodno se koristi za prezentiranje izložbi Muzeja književnosti i pozorišne umjetnosti, ali i gostujućih izložbi, te organizaciju književnih večeri. U galeriji se često dešavaju i pozorišne i muzičke manifestacije, te naučne konferencije i seminari.\nMuzej književnosti i pozorišne umjetnosti Bosne i Hercegovine je renomirana kulturna institucija osnovana 1961. godine sa ciljem proučavanja književnosti i pozorišne umjetnosti. Smješten u prelijepoj kući iz sredine 19. stoljeća, koja je nekada pripadala uglednoj pravoslavnoj trgovačkoj porodici Skarić (kasnije porodice Despić), muzej je postao dom brojnih vrijednih artefakata.\nNalazi se u ulici Sime Milutinovića Sarajlije, nazvanoj po poznatom pjesniku, historičaru i avanturisti. Sam prostor muzeja je očaravajući, a dvorište, odvojeno od ulice visokim zidom, pruža mirnu oazu posjetiteljima. U prizemlju se nalazi i likovna galerija \"Mak\", koja dodatno obogaćuje umjetničku atmosferu muzeja.\nBogat fond muzeja obuhvata raznovrsnu kolekciju rukopisa, prepiska, ličnih dokumenata, predmeta, fotografija stvaralaca i njihovih saradnika, časopisa, publikacija i knjiga u kojima su pisci objavljivali svoje radove. Tu se također mogu vidjeti i vrijedni pozorišni plakati, programi, scenske i individualne fotografije, scenske i kostimografske skice i drugi predmeti koji svjedoče o bogatoj pozorišnoj tradiciji Bosne i Hercegovine.\nMuzej književnosti i pozorišne umjetnosti pruža izvanrednu uslugu posjetiteljima, koji imaju priliku istražiti i uživati u kulturnom naslijeđu zemlje. Cijena ulaznice je pristupačna, a atmosfera u muzeju je inspirativna i dobrodošla. Također je važno napomenuti da se plaćanje vrši gotovinom.\nPosjetitelji mogu uživati u raznovrsnom sadržaju muzeja, istražujući vrijedne eksponate i upoznajući se sa značajnim književnicima i pozorišnim stvaraocima. Muzej pruža jedinstvenu priliku da se uroni u svijet književnosti i pozorišne umjetnosti Bosne i Hercegovine, otkrivajući njihovu evoluciju i utjecaj na kulturu zemlje.\nMuzej književnosti i pozorišne umjetnosti Bosne i Hercegovine je nezaobilazna destinacija za sve ljubitelje književnosti, pozorišta i kulturnog naslijeđa.\n","description-31":"Olimpijski muzej u Sarajevu je jedinstveno mjesto koje oživljava duh Olimpijskih igara koje su održane 1984. godine. Smješten u srcu grada, muzej posjetiteljima pruža nezaboravno putovanje kroz sportsku prošlost i inspiriše ih da se prisjete nevjerovatnih trenutaka tog događaja.\nOlimpijski muzej Sarajevo otvoren je 8. februara 1984. godine na dan otvaranja XIV zimskih olimpijskih igara. Muzej je otvoren s ciljem da trajno čuva i baštini sjećanje na organizaciju jednoga od najvećih sportskih događaja održanog na području Jugoistočne Evrope.\nOd 1984. do 1992. godine Muzej je djelovao u reprezentativnoj vili u centru Sarajeva gdje je realizovano više od 300 tematskih programa. 27.aprila 1992. godine, tokom rata u Bosni i Hercegovini, zgrada Muzeja je zapaljena i uništeni su mnogi vrijedni eksponati. \nSpašeni eksponati su ponovno postavljeni u novom Olimpijskom muzeju, 2004. godine, u povodu obilježavanja 20.godišnjice XIV ZOI, koji se nalazi u kompleksu Zetra u prostorijama Olimpijskog komiteta BiH. Muzej posjeduje dokumentarnu postavku o organizaciji, pripremi i realizaciji ZOI '84 te umjetničku kolekciju doniranih djela umjetnčkih djela, kolekcija Mapa svjetske grafike \"Art and Sport\" sa djelima umjetnika: Henry Moore, Andy Warhol, Michelangelo Pistoletto, kao i kolekcija savremenih bosanskohercegovačkih umjetnika: Mersad Berber, Boško Kućanski, Mehmed Zaimović. Zgradu Olimpijskog muzeja projektovao je češki arhitekta Karlo Paržik kao vilu za sarajevskog advokata i političara Nikolu Mandića 1903. godine i rađena je po uzora na luksuzne evropske vile iz istog perioda.\nNakon Drugog svjetskog rata objekat je nacionaliziran i proglašen je društvenom svojinom. Zgrada Olimpijskog muzeja proglašena je za nacionalni spomenik Bosne i Hercegovine kao dio graditeljske cjeline vila iz austrougarskog perioda u Petrakijinoj ulici. Grad Sarajevo je poduzeo aktivnosti kako bi Muzej bio otvoren prije EYOF-a 2019. koji organizuju Sarajevo i Istočno Sarajevo.\nUsluga koju pruža Olimpijski muzej je izvanredna. Osoblje je stručno, ljubazno i spremno da podijeli znanje o Igrama i izloženim predmetima. Posjetitelji mogu uživati u vođenim turama na više jezika, što omogućava svima da se detaljno upoznaju sa svim aspektima igara.\nCijena ulaznice je pristupačna i opravdana obzirom na bogatstvo sadržaja muzeja. Posjetitelji svoje karte plaćaju gotovinom.\nAtmosfera u Olimpijskom muzeju je inspirativna. Izložbeni prostori su pažljivo dizajnirani da ožive duh Olimpijskih igara. Interaktivne instalacije, audio-vizuelni materijali i autentični sportski rekviziti stvaraju atmosferu uzbuđenja i ponosa.\nSadržaj muzeja je raznolik i zanimljiv za sve posjetitelje. Možete istražiti priče o sportskim herojima, pogledati originalne olimpijske medalje, uniforme sportista i otkriti istorijske trenutke koji su oblikovali igre. Tu su i brojne multimedijalne prezentacije koje pružaju detaljan uvid u organizaciju igara i njihovu važnost za Sarajevo.\nPosjet muzeju Olimpijskih igara je pravo zadovoljstvo za sve sportske entuzijaste i ljubitelje historije. Ovaj muzej je prava destinacija za one koji žele da se povežu sa olimpijskim naslijeđem Sarajeva i osjete čaroliju tog velikog sportskog događaja. Ne propustite priliku da posjetite Olimpijski muzej i budete inspirisani pričom o uspjehu, hrabrosti i sportskom duhu koji su obilježili Sarajevo 1984. godine.\n","description-32":"Stara pravoslavna crkva i muzej u Sarajevu predstavljaju izuzetno vrijedno kulturno i historijsko blago. Ova crkva, koja datira još iz 16. vijeka, i prateći muzej pružaju posjetiteljima jedinstvenu priliku da istraže bogatu pravoslavnu tradiciju i historiju grada. Muzej Stare pravoslavne crkve u Sarajevu nastao je 1889. godine iz crkvene riznice. Za otvaranje Muzeja posebno je zaslužan crkveni tutor Jeftan Despić, pripadnik čuvene sarajevske porodice Despić.\nStara pravoslavna crkva u Sarajevu, koja je posvećena Svetim arhandželima Mihailu i Gavrilu, jedan je od najstarijih sakralnih objekata u Sarajevu. Pretpostavlja se da je izgrađena sredinom 16. stoljeća, i to na mjestu gdje je prije stajala još starija crkva. U toku svoje historije Crkva je više puta gorjela, ali je svaki put obnavljana, pa je zadržala autentični izgled.\nZadnji put je iz temelja obnovljena 1726. godine. Uz Crkvu se nalazi i Muzej Stare pravoslavne crkve, osnovan 1889. godine, a koji se, po vrijednostima ikona koje posjeduje, smatra jednim od najznačajnijih pravoslavnih muzeja u svijetu. U muzeju se čuvaju i veoma vrijedni rukopisi, od kojih je najpoznatiji novokanon (zakonik) Sarajevska krmčija iz 1307. godine, te zbirka starog novca, odjeće, oružja.\nProglašena je za nacionalni spomenik BiH. \nNacionalni spomenik se sastoji od crkve, crkvenog dvorišta, zgrade Muzeja, ogradnog zida, ulazne kapije, parohijskog doma i pokretnog naslijeđa koje čine:\na) inventar crkve: ikonostas, zbirka ikona u crkvi (20 ikona), Hristov grob, tron, dvije pijevnice, kivot sv. Tekle, dva kamena svijećnjaka, stolice, polijelej, tri lustera\nb) inventar Muzeja: zbirka ikona (140 ikona), četiri ikonostasna fragmenta, zbirka predmeta izrađenih od metala (114 predmeta), zbirka knjiga (13 knjiga), zbirka starih dokumenata (6 dokumenata), zbirka liturgijskih tkanina i veza (37 predmeta).\nUsluga u muzeju je vrhunska, a osoblje je ljubazno i stručno. Posjetitelji će dobiti detaljne informacije o istorijskom značaju crkve i njenim umjetničkim vrijednostima. Vođene ture omogućavaju dublje razumijevanje arhitekture, ikonografije i duhovnosti crkve.\nCijena ulaznice za muzej je pristupačna i iznosi 2KM, dok je ulaz u crkvu besplatan. Svoju kartu možete platiti gotovinom.\nAtmosfera u Staroj pravoslavnoj crkvi je mirna i duhovna. Unutrašnjost crkve odiše mističnom atmosferom, a mir i tišina pružaju posjetiteljima mogućnost da se povežu s duhovnom dimenzijom ove svetinje.\nMuzej nudi bogat sadržaj koji obuhvata vrijedne ikone, liturgijske predmete, knjige, stare fotografije i dokumente koji svjedoče o vjerskom i kulturnom nasljeđu pravoslavnog naroda u Sarajevu. Posjetitelji mogu istražiti različite aspekte pravoslavne tradicije, umjetnosti i običaja kroz vremenski period.\nStara pravoslavna crkva i muzej u Sarajevu su dragocjeni spomenici koji se s ponosom čuvaju kao svjedoci prošlih vremena i pravoslavnog identiteta grada. Posjeta ovom muzeju pruža jedinstvenu priliku da se upozna s pravoslavnom kulturom i historijskim nasljeđem Sarajeva.\nNe propustite priliku da posjetite Staru pravoslavnu crkvu i muzej u Sarajevu i uronite u bogatu pravoslavnu tradiciju ovog grada.\n","description-33":"Muzej Alije Izetbegovića: Mjesto Inspiracije i Povijesne Baštine u Sarajevu.\nOvaj muzej posvećen je životu i nasljeđu Alije Izetbegovića, vođe i političke ikone Bosne i Hercegovine\nMuzej \"Alija Izetbegović\" smješten je u prostoru stare gradske utvrde u Sarajevu, u vratničkim kapi-kulama Ploča i Širokac. Otvoren je 19. oktobra 2007. i posvećen je životu i djelu prvog predsjednika Predsjedništva Bosne i Hercegovine Aliji Izetbegoviću. Prvobitno je bio otvoren kao jedan od depandansa Muzeja Sarajeva, a odlukom Skupštine Kantona Sarajevo 2009. godine postaje zasebna javna ustanova ovog kantona .\nU prostorijama muzeja, u kulama Ploča i Širokac nalazi se stalna postavka muzeja. U prvoj kuli, postavka je organizirana u devet manjih cjelina. Hronološki postavljena, govori o liku i djelu ovog državnika, od perioda mladosti, preko Sarajevskog procesa do smrti 2003. godine. U ovom dijelu muzeja izložene su i najznačajnije svjetske nagrade i priznanja koje su prvom Predsjedniku Republike Bosne i Hercegovine uručene od strane različitih državnika i međunarodnih institucija.\nU drugoj kuli, postavka je posvećena ulozi Alije Izetbegovića kao Vrhovnog komandanta Armije Republike Bosne i Hercegovine i organiziranju otpora u osvitu nadolazećeg rata. Ovaj dio postavke je podijeljen u 6 cjelina. U zidnim vitrinama kule Širokac izloženi su predmeti iz perioda rata u Bosni i Hercegovini kao što su uniforme, ili priznanja koje je Alija Izetbegović dobio od vojnika.\nOsim stalne postavke, Muzej \"Alija Izetbegović\" organizuje i pokretnu postavku. Ovaj vid postavke organiziran je u 27 cjelina, također hronološki postavljenih s temom života i djela Alije Izetbegovića.\nPokretna postava prvi put je izložena u turskom Istanbulu a do kraja iste godine i u Prištini. \nZa razliku od stalne, pokretna postavke je pogodna da izlaganje prilikom različitih manifestacija i događaja ne samo u Sarajevu već i po potrebi širom Bosne i Hercegovine i svijeta, gdje god postoje poštovaoci života i djela ovog državnika.\nUsluga u Muzeju Alije Izetbegovića je iznimno profesionalna i ljubazna. Stručni vodiči su dostupni kako bi vam pružili sve potrebne informacije o životu i postignućima Alije Izetbegovića. Njihova strast prema temi i ljubaznost omogućuju vam da se bolje razumijete i povežete s ovim važnim povijesnim likom.\nCijena ulaznice za Muzej Alije Izetbegovića pruža izvrsnu vrijednost za novac. Ulaznica je pristupačna, omogućavajući posjetiteljima da se upuste u fascinantan put kroz život i političko nasljeđe Alije Izetbegovića. Ova pristupačna cijena čini muzej dostupnim širokom krugu ljudi.\nAtmosfera u Muzeju Alije Izetbegovića je duboko emotivna i inspirativna. Ovaj muzej pruža intiman uvid u život i vrijednosti Alije Izetbegovića, stvarajući posebnu atmosferu koja vas dotiče na emocionalnoj razini. Uživajte u mirnoj i reflektivnoj atmosferi dok istražujete izložbe i postavke posvećene životnom putu ovog važnog političara.\nŠto se tiče sadržaja, Muzej Alije Izetbegovića nudi brojne artefakte, fotografije, dokumente i interaktivne eksponate koji prikazuju životni put i politički doprinos Alije Izetbegovića. Ovdje možete saznati više o njegovim idejama, vizijama i ostavštini. \nKada je riječ o praktičnim pogodnostima, plaćanje ulaznice u Muzeju Alije Izetbegovića moguće je izvršiti gotovinom. \nRadno vrijeme Muzej Alije Izetbegovića:\n-\tLjetni period (april-septembar) Ponedjeljak – Petak 10:00-18:00, Subota 10:00-15:00, nedelja zatvoreno\n-\tZimski period (oktobar-mart) Ponedjeljak – Petak 10:00-16:00, Subota 10:00 – 15:00, nedelja zatovreno\n","description-34":"Spomenički kompleks \"Tunel spasa\" u Sarajevu je jedinstvena atrakcija koja oživljava historijski značaj grada tokom opsade u periodu 1992-1995. Ovaj muzej pruža posjetiteljima jedinstvenu priliku da istraže dubinu hrabrosti i izdržljivosti stanovnika Sarajeva tokom najtežih trenutaka.\n„Tunel spasa“ je naziv za sarajevski ratni tunel koji je napravljen tokom opsade Sarajeva 1993. godine. Tunel je napravljen ispod aerodromske piste i povezivao je dvije teritorije koje su bile pod kontrolom Armije Republike Bosne i Hercegovine (Dobrinja i Butmir), pa se tako i tunel zvao \"Tunel D-B\". Tunel je dužine 785,5 m, širine oko 1 m i visine oko 1,5 m, iako je na nekim dijelovima visina i do 1,8 m.\nTunel se u zvaničnim razgovorima ARBIH i UN vodio pod imenom \"Tunel kojeg nema\". Tunel je bio najstrožija tajna Sarajeva jer su kroz tunel u Sarajevo stizali hrana, oružje, cigarete itd. Tokom 1994. tunelom su postavljene male šine po kojima su išla mala kolica. Također tokom 1994. godine za tunel je saznala vojska Republike Srpske tako da je Ratko Mladić kontaktirao Aerodrom koji su držali UN i tražio da se tunel sruši i zatvori. Potom je VRS pokušala kopanjem drugog tunela i preusmjeravanjem rijeke Željeznice da potopi tunel i tako ga onesposobi, međutim ta im namjera nije uspjela.\nUsluga u Spomeničkom kompleksu \"Tunel spasa\" je izuzetno profesionalna i informativna. Stručno osoblje je dostupno za pružanje dodatnih informacija i vođenje tura kroz muzej. Interaktivne prezentacije, audio-vizuelni materijali i priče svjedoka omogućavaju posjetiteljima da se urone u atmosferu i bolje razumiju historijske događaje.\nCijena ulaznice za posjet muzeju iznosi 10KM, dok je cijena za studente 5KM, s obzirom na vrijednost i autentičnost iskustva koje se pruža. Posjetitelji kartu mogu platiti u gotovini domaćom valutom. \nAtmosfera u Spomeničkom kompleksu \"Tunel spasa\" je emotivna i dojmljiva. Posjetitelji se mogu susresti s autentičnim dijelom tunela koji je koristila civilna populacija tokom opsade, te osjetiti snagu i hrabrost ljudi koji su prolazili kroz njega. Svečane ceremonije i komemoracije povodom stradanja i žrtava opsade dodatno doprinose posebnoj atmosferi.\nMuzej nudi bogat sadržaj koji otkriva priče o tunelu i njegovoj ulozi tokom rata. Posjetitelji mogu vidjeti fotografije, dokumente, artefakte i rekonstrukcije koje svjedoče o herojstvu i patnji stanovnika Sarajeva. Muzej pruža detaljan uvid u logistiku i organizaciju tunela, kao i svakodnevni život ljudi koji su se oslanjali na njega za opstanak.\nSpomenički kompleks \"Tunel spasa\" je važan dio historije Sarajeva i svjedok hrabrosti i otpornosti stanovnika. Posjet ovom muzeju je duboko emotivno iskustvo koje će posjetitelji dugo pamtiti.\nNe propustite priliku da posjetite Spomenički kompleks \"Tunel spasa\" i doživite autentičnu historijsku priču Sarajeva.\n","description-35":"Muzej Sarajevske pivare u Sarajevu je jedinstvena destinacija koja pruža posjetiteljima uvid u bogatu pivarsku tradiciju grada. Smješten u samom srcu Sarajeva, muzej je mjesto koje okuplja ljubitelje piva i historijske kulture.\nMuzej Sarajevske pivare smješten je u tvorničkom krugu Sarajevske pivare, koju je 1864. godine osnovao bečki industrijalac Heinrich Lewy kao prvo industrijsko postrojenje u BiH i prvu tvornicu piva u tadašnjem Osmanskom carstvu. Jedina je europska pivara čija je proizvodnja bila kontinuirana i tokom Otomanskog carstva, kao i tokom vladavine Austro-Ugarske monarhije. Godine 1907. Pivara je postala najveća u Austro-Ugarskom carstvu.\nPostavku Muzeja čine zanimljivi eksponati iz više od 150 godina duge tradicije ove fabrike. Posjetitelji u Muzeju tako mogu vidjeti stare boce Sarajevskog piva, raznorazne etikete i natpise, posude za skladištenje i konzumiranje piva, te brojne druge zanimljive predmete vezane uz Sarajevsku pivaru iz perioda Osmanskog carstva, Austro-Ugarske monarhije, te Kraljevine i Socijalističke Jugoslavije. \nMuzej je opremljen NFC tehnologijom, koja doprinosi potpunijem iskustvu posjetitelja, jer oni putem svojih pametnih telefona mogu saznati detalje o svakom od izloženih eksponata.\nUsluga koju pruža muzej je izvrsna. Osoblje je ljubazno i stručno, spremno da podijeli znanje o pivarskoj industriji i pričama koje se kriju iza pivske baštine. Posjetitelji će biti srdačno dočekani i vođeni kroz muzej s ljubavlju prema pivu i sarajevskoj tradiciji.\nCijena ulaznice za muzej je pristupačna i iznosi 10KM, što ga čini dostupnim širokom krugu posjetitelja. Kartu plaćate gotovinom.\nAtmosfera u muzeju je opuštena i ugodna, stvarajući idealno okruženje za istraživanje i uživanje u pivskoj kulturi. Posjetitelji će dobiti priliku da se upuste u putovanje kroz historiju pivarstva u Sarajevu i otkriju tajne proizvodnje piva.\nMuzej nudi bogat sadržaj koji obuhvata različite aspekte pivarstva. Posjetitelji će imati priliku da vide autentične predmete, alate i opremu koja se koristila u proizvodnji piva. Također će se upoznati s procesom proizvodnje, od sirovina do gotovog proizvoda.\nInteraktivni eksponati omogućavaju posjetiteljima da se bolje povežu s pivskom tradicijom. Mogu sudjelovati u degustacijama piva, naučiti o različitim vrstama piva i otkriti tajne pivarskog zanata.\nPosjet Muzeju Sarajevske pivare je prava poslastica za sve ljubitelje piva i historijske baštine. Ova atrakcija pruža izuzetno zanimljivu i edukativnu avanturu kroz svijet pivarstva. Ne propustite priliku da posjetite ovaj muzej i istražite jedinstvenu priču koja se krije iza pivske tradicije Sarajeva.\n","description-36":"Dobrodošli u Brusa Bezistan, fascinantnu kulturnu destinaciju smještenu u srcu Sarajeva. Ovaj muzej, sa svojom bogatom poviješću i raznolikim sadržajima, pruža jedinstveno iskustvo svim posjetiteljima.\nBrusa bezistan sa svojih 6 krovnih kupola jedna je od historijskih građevina na sarajevskoj Baščaršiji iz doba Osmanlijskog Carstva. Pravougaone je osnove i ima četiri ulaza na sve četiri strane, a povezuje zanatske ulice Kundurdžiluk, Veliki i Mali Čurčiluk s Abadžilukom i čaršijom.\nIzgrađen je naredbom velikog vezira Rustem-paše Opukovića 1551. godine. Bezistan je dobio ime po turskom gradu Bursi, iz kog je dovožena i u bezistanu prodavana svila. Za razliku od Gazi Husrev-begovog bezistana, u kom su se prvobitno prodavale namirnice, u Brusa bezistanu su se, pored svile, prodavale kućne potrepštine i manji namještaj. Brusa bezistan je danas dio gradskog muzeja i u njemu se održavaju izložbe i slični događaji.\nPostavka depandansa je podijeljena u tri hronološki poredana dijela - prahistoriju, antiku (tu je izložen najstariji motiv ljiljana u BiH) i srednji vijek. Na galeriji bezistana izloženi su eksponati iz osmanskog perioda (poput veoma vrijedne opreme osmanlijskog ratnika), te oni iz vremena Austro-Ugarske uprave u Sarajevu.\nNajveću pažnju posjetitelja Muzeja privlači maketa stare čaršije, zanatskog i trgovačkog centra Sarajeva u osmansko doba. Maketu čaršije kakva je bila neposredno pred austrougarsku okupaciju je 50-tih godina prošlog stoljeća načinio maketar Husein Karišik.\nKada je riječ o usluzi, Brusa Bezistan se ponosi visokom razinom profesionalizma i ljubaznošću osoblja. Stručni vodiči su uvijek tu da vam pruže sve potrebne informacije i odgovore na sva vaša pitanja. Uz njihovu pomoć, možete se upustiti u zanimljivo putovanje kroz povijest muzeja i kulturnu baštinu.\nŠto se tiče cijene ulaznice, Brusa Bezistan pruža izuzetnu vrijednost za novac, tako cijena karte za odraslu osobu je 5KM. Ulaznica je pristupačna i omogućava vam da istražujete muzej bez opterećenja. Ova povoljna cijena omogućava širokom krugu posjetitelja da uživa u ovom kulturnom blagu. Svoju kartu možete platiti gotovinom.\nAtmosfera u Brusa Bezistanu je jedinstvena i očaravajuća. Hodajući kroz ove stare zidine, osjetit ćete duh prošlih vremena i uživati u autentičnoj arhitekturi koja odiše tradicijom. Ovaj muzej pruža intimnu i toplu atmosferu koja vas obuzima čim zakoračite unutra.\n","description-37":"Muzej Art kuća sevdaha: Otkrijte Svijet Sevdaha u Sarajevu\nDobrodošli u Muzej Art kuću sevdaha, posvećen tradicionalnoj gradskoj lirskoj pjesmi - sevdalinama i legendarnim izvođačima sevdaha. Smješten u predivnim prostorima Velikih daira na Baščaršiji, koji su nekada služili kao skladišta roba sarajevskih trgovaca u vrijeme Osmanskog Carstva, ovaj muzej je oaza sevdaha. Unutar nekadašnjih magazina danas se prostire muzejska postavka koja je prepuna predmeta koji su nekad pripadali najvećim majstorima sevdaha poput Himze Polovine, Zaima Imamovića, Ismeta Alajbegovića - Šerbe, Safeta Isovića, Zehe Deović, Nade Mamule i Zore Dubljević. Biografije ovih velikana, instrumenti na kojima su svirali, značajne nagrade koje su osvojili, plakati koji su najavljivali njihove nastupe, arhivski snimci i čak odjeća koju su nosili, sve je to dio bogate kolekcije ovog muzeja.\nArt kuća sevdaha nalazi se u samom srcu sarajevske Baščaršije i raspolaže sa ukupno 270 m2 zatvorenog prostora i unutrašnjim centralnim dvorištem površine 144 m2. Sve ovo predstavlja jedinstvenu kompoziciju i ambijentalnu cjelinu.\nU samom središtu prostora, pod natkrivenim dvorištem Velikih daira, gosti mogu uživati u Sevdah kahvi. Ovdje se mogu opustiti uz šoljicu kahve i zaneseni najljepšim sevdalinkama koje odzvanjaju u pozadini. Osim toga, muzej ima i suvenirnicu koja nudi raznolike proizvode tematizirane sevdahom, uključujući CD-ove, knjige i brojne druge predmete.\nArt kuća sevdaha u Sarajevu predstavlja izuzetnu destinaciju koja očarava posjetitelje svojim obiljem sadržaja i autentičnom atmosferom. Smještena u srcu Sarajeva, ova jedinstvena institucija pruža neponovljivu priliku da se uroni u svijet sevdaha, tradicionalne bosanske muzike koja oduševljava svojom dubinom i emotivnošću.\nOvdje danas djeluje jedinstvena institucija u svijetu – Muzej sevdaha ili Art kuća sevdaha (ar. sevdah – ljubavni zanos, čežnja), u potpunosti posvećena očuvanju sevdalinke, tradicionalne bosanskohercegovačke ljubavne pjesme. U muzeju su predstavljeni najznačajniji izvođači sevdalinki, ploče, instrumenti i tradicionalna odjeća.\nUnutrašnji prostor je osmišljen tako da ima protok kroz historijski prikaz razvoja sevdaha, od njegovih početaka pa do suvremenih sadržaja, poput multimedijalnih prostora posvećenih autorima, interpretatorima i velikanima sevdalinke. Dio prostora je planiran za organiziranje tematskih, naučnih i stručnih skupova posvećenih sevdalinci, a u svakoj od tematskih soba obezbijeđen je multimedijalni, audio-vizualni sadržaj u kome se mogu preslušavati sevdalinke i gledati video sadržaji vezani uz sevdah.\nU dijelu prostora ove Art kuće smješteni su biblioteka i knjižara u kojima se nalazi arhivska građa i publicistika koja će svojim sadržajima ponuditi historijski prikaz razvoja bosanskohercegovače sevdalinke. Eksponati postavke kreću se od osvojenih nagrada, muzičkih instrumenata, dvojezičnih zapisa o svakom eksponatu, autorima, interpretatorima i muzičarima, pa do muzičkih kataloga, plakata, arhiva i sl. \nUsluga u Art kući sevdaha je izuzetno ljubazna i profesionalna. Osoblje je susretljivo i stručno, spremno da odgovori na sva pitanja i pruži dodatne informacije o muzeju i sevdahu. Uz njihovu pomoć, posjetiocima je omogućeno da se potpuno uključe u ovaj muzički svijet.\nCijena ulaznice je pristupačna i pruža odličnu vrijednost za novac koji se uloži. Cijena ulaznice je 5KM i kartu za muzej možete platiti gotovinom. Posjetitelji mogu uživati u cjelodnevnom obilasku muzeja po veoma pristupačnoj cijeni. Također, Art kuća sevdaha nudi i posebne popuste za grupe i studente, čime je pristupačnost muzeja dodatno olakšana.\nAtmosfera u muzeju je zaista posebna. Unutrašnjost je uređena u tradicionalnom stilu, s autentičnim detaljima koji prenose duh sevdaha. Posjetitelji mogu uživati u toplini i gostoprimstvu prostora, što čini posjet ovom muzeju pravim estetskim užitkom.\nNeka vas Muzej Art kuća sevdaha povede na nezaboravno putovanje kroz povijest sevdaha i neka vas osvoji svojim čarobnim ambijentom. Uživajte u ljepoti ove jedinstvene destinacije i istražite bogatu baštinu sevdaha na svakom koraku.\n","description-43":"Muzej ratnog djetinjstva u Sarajevu je izuzetno značajno mjesto koje posvećuje pažnju djetinjstvu tokom ratnih godina u Bosni i Hercegovini. Muzej pruža posjetiteljima dubok uvid u život i iskustva djece koja su odrasla tokom rata.\nMuzej ratnog djetinjstva otvoren je u Sarajevu u januaru 2017. godine. Nalazi se u starom gradskom jezgru. U Muzeju je predstavljena kolekcija ličnih predmeta (kao što su komadi odjeće i igračke), priča, audio i video svjedočenja, fotografija, pisama, crteža, i drugih dokumenata i eksponata koje su preživjeli donirali Muzeju.\nIzložba dočarava jedinstveno iskustvo odrastanja u ratu. Osnovu današnje kolekcije Muzeja čini materijal prikupljan od 2010. godine za potrebe pisanja knjige Djetinjstvo u ratu: Sarajevo 1992-1995, autora Jasminka Halilovića, objavljene 2013. godine.\nUsluga koju pruža muzej je iznimna. Osoblje je posvećeno i susretljivo, spremno da podijeli priče i detalje o ratnom djetinjstvu. Atmosfera u muzeju je emotivna i autentična, stvarajući snažan dojam na posjetitelje.\nNa recepciji Muzeja dostupni su audiovodiči, a moguća je i organizacija vođene ture na znakovnom jeziku (BOS) za grupe od 6 i više osoba. Vođene ture na znakovnom jeziku  potrebno je telefonski ili putem elektronske pošte najaviti najmanje 5 dana prije planiranog datuma posjete. Na nekoliko lokacija unutar prostorija Muzeja dostupan je prostor za sjedenje. \nUkoliko vam je zbog poteškoća u kretanju potrebno parking mjesto, molimo vas da nas o tome unaprijed obavijestite telefonom kako bismo obezbijedili mjesto u neposrednoj blizini Muzeja.\nCijena ulaznice je pristupačna, čineći posjet muzeju dostupnim širokom krugu ljudi. Također je važno napomenuti da se plaćanje karte vrši gotovinom, što olakšava posjetiteljima.\nCijene ulaznica:\n•\tDjeca od 0 do 6 godina: besplatno\n•\tUčenici u najavljenim školskim posjetama bh. škola: 2 KM\n•\tDjeca od 7 do 17 godina van najavljenih školskih posjeta: 5 KM\n•\tStudenti: 8 KM\n•\tOdrasli: 10 KM\n•\tPorodična ulaznica: 25 KM\nMuzej ratnog djetinjstva nudi bogat sadržaj koji ilustruje život djece tokom rata. Posjetitelji će vidjeti autentične predmete, fotografije, dokumente i video materijale koji prikazuju svakodnevne izazove, igre, snove i nade djece iz tog vremena. Izložbe prikazuju dirljive priče o hrabrosti, otpornosti i snazi djece koja su suočena s neizvjesnošću i konfliktom.\nMuzej također nudi interaktivne elemente koji omogućavaju posjetiteljima da se bolje povežu s pričama i iskustvima djece. Posjetitelji će dobiti priliku čuti svjedočanstva, sudjelovati u radionicama i raspravama te se dublje suočiti s posljedicama rata na djetinjstvo.\nMuzej ratnog djetinjstva u Sarajevu je važna institucija koja promiče razumijevanje i svijest o posljedicama rata na najmlađe. Posjet ovom muzeju pruža duboku refleksiju i osvještavanje o ratnom djetinjstvu. Nemojte propustiti priliku da posjetite ovaj muzej i dobijete uvid u izuzetno važan dio historije Bosne i Hercegovine.\n","description-44":"Muzej optičkih iluzija u Sarajevu je jedinstvena atrakcija koja pruža posjetiteljima nevjerojatno iskustvo iluzije i vizuelnih efekata. Smješten na adresi Skenderija 28 i prostire se na tri sprata, odnosno na više od 300m2, muzej je postao popularno odredište za sve ljubitelje optičkih iluzija i zabavnih vizuelnih trikova.\nUsluga koju pruža muzej je izvanredna. Osoblje je ljubazno i stručno, spremno da posjetiteljima pruži informacije i objasni različite iluzije. Atmosfera u muzeju je uzbudljiva i intrigantna, svaki kutak otkriva novu iluziju koja izaziva zadivljenost i oduševljenje.\nCijena ulaznice je pristupačna, što čini posjet muzeju još privlačnijim. Također je važno napomenuti da se plaćanje ulaznice vrši gotovinom.\nMuzej optičkih iluzija nudi širok spektar sadržaja. Posjetitelji imaju priliku da istraže različite prostorije ispunjene optičkim iluzijama, trodimenzionalnim slikama, zrcalima, hodnicima koji izgledaju beskonačni i drugim vizualnim trikovima. Svaki eksponat je pažljivo dizajniran kako bi stvorio zapanjujuće vizuelne efekte i izazvao zbunjenost uma.\nPosjetitelji mogu doživjeti kako se stvari čine nemogućim - hodaju po stropu, mijenjaju veličinu u odnosu na svoju sjenu, vide sebe u bezbroj varijacija u ogledalu i još mnogo toga. Muzej je interaktivan, što znači da posjetitelji mogu aktivno učestvovati u iluzijama i fotografisati se kako bi zabilježili nevjerojatne trenutke.\nCijena porodične karte za muzej iluzija u Sarajevu (dvije odrasle osobe i dvoje djece) je 35KM, 7KM je karta za grupne, donsono školske posjete, 9KM za djecu, karta za odraslu osobu je 12KM i na kraju za djecu do 5 godina ulaz je besplatan. \nVrijeme trajanja posjete je u prosjeku 60 minuta. Ukoliko planirate posjetiti ovaj muzej preporučuje se rezervacija prije samog dolaska. \n\nMuzej optičkih iluzija u Sarajevu pruža nezaboravno iskustvo za sve uzraste. Posjetitelji će biti fascinirani i iznenađeni širokim spektrom iluzija i vizualnih efekata koje muzej nudi. Ukoliko želite iskusiti čaroliju optičkih iluzija i otkriti kako mozak može biti prevaren, ne propustite posjetiti ovaj jedinstveni muzej.\n","description-45":"Narodno pozorište Sarajevo najveća je pozorišna kuća u Bosni i Hercegovini i jedna od najznačajnijih u Jugoistočnoj Evropi. Otvoreno je 17. novembra 1921. godine, a svečani čin otvaranja pripao je Branislavu Nušiću, tadašnjem načelniku Umjetničkog odjeljenja Ministarstva prosvjete. Tri večeri za redom izvođeni su muzičko-dramski programi i tako je ozvaničen početak rada kuće. U počecima svog postojanja Narodno pozorište Sarajevo je djelovalo isključivo kao dramsko pozorište. Od 1946. u ovo pozorište se uvode i muzički oblici djelovanja, pa će tako bogatoj historiji ovog pozorišta izuzetno pridonijeti Opera, odnosno Balet. Narodno pozorište Sarajevo je središnja pozorišna kuća države BiH i ono je svojim umjetničkim rezultatima, radom generacija umjetnika, a posebno načinom organizacije (tri ansambla Opera, Drama i Balet), veoma važan element pozorišnog i uopšte duhovnog života u BiH. 9. novembra 1946. započela je svoju umjetničku djelatnost Sarajevska opera, svečanom premijerom \"Prodana nevjesta\" Bedricha Smetane. Time je učinjen veliki napredak u razvijanju muzičke kulture u Bosni i Hercegovini. ","description-46":"Nakon Drugog svetskog rata nove jugoslovenske komunističke vlasti su započele veliki program kulturne i umetničke ekspanzije. 1950. godine u Sarajevu su osnovana dva pozorišta namijenjena djeci: Pionirsko pozorište i Pozorište lutaka. Prvi nije imao svoj profesionalni ansambl, ali bi angažovao glumce iz poznatijih jugoslovenskih pozorišta za pojedinačne produkcije. Potonji, kojim upravlja Adolf Pomezni, uglavnom se fokusirao na produkcije bazirane na marionetama. Godine 1961. Pionirsko pozorište, kojim je u to vrijeme rukovodio osnivač Međunarodnog pozorišnog festivala MESS Jurislav Korenić, formirao je svoj prvi profesionalni ansambl i promijenio naziv u Sarajevsko pozorište mladih. Godine 1977. Pozorište lutaka spojeno je sa Sarajevskim pozorištem mladih. U to vrijeme zapažene produkcije su Srećko među bubama J.Skupe-K.Veniga, Kekec Josipa Vandota, Pinokio D.Bibanovića, Alisa u zemlji čuda L.Paljetke, Šimićeva Palčić Dugonja i Pepeljuga, Na Lutkarskoj D.Todorovića, Temperov Shakespeareov i Komedija grešaka, Aristofanove Ptice, Homerova Odiseja, Alfreda Jarryja Ubu Roi, Držićeva Novela od Stanca, Eugènea Ionescoa Izlaz kralja, Kurićeva ljepotica i zvijer, Lukićeva I opet Nušić i Bašeskija i mnogi drugi, san o Sarajevu. Početkom opsade Sarajeva i rata u BiH 1992. godine, pozorište je nastavilo sa radom i, u saradnji sa Međunarodnim pozorišnim festivalom MESS i punom rukom pozorišnih profesionalaca, među kojima su bili i Haris Pašović i Gradimir Gojer, nastavilo da održava pozorišne predstave. Brojni renomirani reditelji, uključujući Susan Sontag, režirali su produkcije u pozorištu tokom opsade. Komercijalno je ponovo otvoren 1997. godine, a obnovljen je 2016. godine. ","description-47":"Kamerni teatar 55 počeo je sa radom 1955. godine, a na njegovoj sceni obično se prikazuje repertoar avangardnog i eksperimentalnog teatra. Jedan od osnivača i glavnih inicijatora pokretanja Malog pozorišta, danas Kamernog teatra 55 bio je Jurislav Korenić. On je bio upravnik ove teatarske kuće od 1958. do 1966. godine, ali i režiser 44 predstave koje su postavljene na sceni Kamernog teatra 55. Više od 60 godina Kamerni teatar 55 djeluje u Napretkovoj palači, jednoj od najljepših zgrada izgrađenih u stilu secesije u Sarajevu. Sa svojim isturenim scenskim prostorom, kojeg sa tri strane okružuje publika, Kamerni teatar 55 ima privilegiju da može uspostaviti intimniji odnos sa publikom, za razliku od klasičnih scena sa tzv. rampom. Ova teatarska kuća može se pohvaliti impozantnom historijom - na sceni Kamernog teatra 55 je izvedeno preko 300 premijera, a samo u ratnom periodu, od 1992. do 1995, na scenu je postavljeno 28 predstava. U ovom pozorištu izvođene su predstave renomiranih svjetskih autora: Becketta, Čehova, Shakespearea, Brechta..., ali i domaćih pisaca: Abdulaha Sidrana, Dževada Karahasana, Ive Andrića, Maka Dizdara... ","description-48":"Sarajevski ratni teatar (bosanski: Sarajevski ratni teatar SARTR) je pozorište u Sarajevu, Bosna i Hercegovina. Osnovan je 17. maja 1992. godine na inicijativu Dubravka Bibanovića, Gradimira Gojera, Đorđa Mačkića i Safeta Plakala tokom opsade Sarajeva. To je bilo mjesto okupljanja pozorišnih profesionalaca i studenata Akademije scenskih umjetnosti za vrijeme rata. Danas je to komercijalno pozorište i vrhunska eksperimentalna izložba u Bosni i Hercegovini. Jedno je od mjesta održavanja Međunarodnog teatarskog festivala MESS i jedino mjesto održavanja Otvorenog univerziteta u Sarajevu.","description-72":"Vrelo Bosne je izvor u centralnoj Bosni i Hercegovini, ispod planine Igman. Izvor je rijeke Bosne, i jedan od najpoznatijih obilježja Bosne i Hercegovine. Nalazi se na periferiji Sarajeva, pored Ilidže. Jedno od najpoznatijih scena prirodne ljepote u regionu, smješteno je u metro području Sarajeva. Nakon nedostatka održavanja tokom 1990-tih, velika revitalizacija projekta je pokrenuta 2000. godine. Lokalni tinejdžeri, vođeni internacionalnim ekološkim organizacijama, vratili su Vrelo Bosne u svoju prijašnju raskoš. Danas je Vrelo Bosne poznata turistička atrakcija za strane turiste, ali i za obližnje posjetioce koji žele uživati u prirodi. Sastoji se od više malih otočiča povezanih mostovima preko brojnih manjih potoka. Mnoge životinje se takođe nalaze u parku, poput patki i labudova. Tu su također druge zanimljivosti u parku, poput fijakera, mjesta za izlet i restorana. ","description-80":"Caffe Kamarija-Point of view je jedinstven kafić smješten u starom dijelu Sarajeva u kojem možete uživati u panoramskom pogledu na Sarajevo. Sastoji se od dvije etaže otvorenom i zatvorenom dijelu, a ukupni kapacitet je do 120 osoba. Unaprijed rezervisanje nije neophodno, ali se preporučuje za veće grupe.\nŠto se tiče hrane, Caffe Kamarija-Point of view nudi ograničen izbor grickalica, kao što su domaći kolači ili slavnu poslasticu žito sa šlagom koje ovo mjesto nudi svojim gostima. Međutim, glavna atrakcija ovog kafića je kafa, koja se priprema sa svježe mljevenim zrnima. Također, nude i druge popularne napitke poput čaja, gaziranih i negaziranih pića.\nCijene su pristupačne, što čini ovaj kafić odličnim izborom za studente i osobe koje traže povoljno mjesto za sastanak ili druženje. Usluga je vrlo dobra, a osoblje je prijateljsko i uslužno. Caffe Kamarija-Point of view ima modernu i ugodnu atmosferu koja privlači mlade i trendi posjetitelje. Zvukovi opuštajuće muzike stvaraju ugodnu pozadinsku buku koja nije preglasna i dopušta razgovor. Pored Vas siguran sam kako će i Vaši kućni ljubimci uživati koji su dobrodošli u ovaj predivni kafić. Wi-fi je dostupan.Kafić Kamarija se nalati blizu Žute tabije i potrebno Vam je svega 10 do 15 minuta hoda od Sebilja kako bi došli do ovog Kafića, ako se odlučite doći do kafića automobilom imat ćete pristup parkingu koji se nalazi u blizini samog kafića. Ukoliko se pitate „kako doći do kafića Kamarija“ slobodno se poslužite mapom koja se nalazi na našoj stranici i koja će Vas direktno odvesti do Caffe Kamarija. Sve u svemu, Caffe Kamarija-Point of view je dobar izbor za one koji traže mjesto za ugodan razgovor uz kafu ili druženje s prijateljima uz lagane grickalice. Kafić nudi kvalitetnu uslugu i modernu atmosferu po pristupačnim cijenama, a ljubazno osoblje će vas uvijek dočekati sa osmijehom.","description-81":"Restoran Dženita je jedan od najpoznatijih restorana u Sarajevu, poznat po svojim tradicionalnim bosanskim jelima. Kao takav, restoran je odličan izbor za sve one koji žele isprobati autentičnu bosansku kuhinju.\nUsluga u restoranu Dženita je vrlo profesionalna i ljubazna, a konobari su uvijek spremni pomoći gostima i dati im preporuke. Kvaliteta hrane je izvrsna, a cijene su pristupačne.\nRestoran Dženita također nudi neke opcije za vegetarijance. Atmosfera u restoranu je vrlo ugodna i opuštajuća, što ga čini idealnim mjestom za opuštanje i uživanje u ukusnoj hrani.\nRestoran nema svoje parking mjesto ali parkiranje je dostupno u neposrednoj blizini restorana, dok je besplatan internet dostupan svim gostima. Restoran je pet friendly, pa je idealan izbor za sve one koji žele uživati u ukusnoj hrani u društvu svojih ljubimaca.\nŠto se tiče načina plaćanja, u restoranu Dženita je moguće platiti karticom i gotovinom.\nPrednosti restorana Dženita su kvalitetna hrana, ljubazna usluga, prihvatljive cijene, vegetarijanske opcije, ugodna atmosfera, dostupnost parkinga i besplatnog interneta te pet friendly politika. Mana restorana je što se nalazi u maloj ulici pa može biti teško pronaći ga za prvu posjetu.\nUkratko, ako tražite autentično bosansko iskustvo, Restoran Dženita je odličan izbor. Vrhunska hrana, profesionalna usluga i ugodna atmosfera učinit će vaš boravak u restoranu nezaboravnim.","description-82":"Restoran Kibe Mahala u Sarajevu je jedan od najpoznatijih restorana u gradu koji nudi izvrsnu bosansku i mediteransku kuhinju. Uz panoramske impresije dnevnog i noćnog Sarajeva u restoranu Kibe možete uživati u odabranoj ponudi jela bosanske kuhinje i janjetine sa ražnja, kao i široki asortiman vina iz BiH i regiona. U nastavku ćemo ocijeniti restoran po svim faktorima kako biste saznali više o ovom popularnom restoranu.\nUsluga u restoranu Kibe Mahala je izvrsna i osoblje je vrlo ljubazno i profesionalno. Restoran je dobro organizovan i čistoća je na visokom nivou. Svi su spremni da pomognu gostima i odgovore na sva pitanja. Što se tiče hrane, ona je izvrsna i ukusna. Restoran nudi bogat meni koji obuhvata tradicionalne bosanske specijalitete poput ćevapa, pite, sarme i još mnogo toga. Također, postoji nekoliko opcija za vegetarijance, što je sjajno za one koji preferiraju takvu hranu. \nCijene u restoranu Kibe Mahala su nešto veće ali su proporcionalne onome šta uz to dobijate. Svaki gost će moći uživati u ukusnoj hrani po razumnoj cijeni. Osim toga, atmosfera u restoranu je vrlo ugodna i opuštajuća. Restoran je uređen u tradicionalnom bosanskom stilu i ima veliku terasu sa pogledom na grad Sarajevo. Ovo je savršeno mjesto za druženje sa porodicom ili prijateljima.\nŠto se tiče parkiranja, restoran nema svoj parking, ali postoji nekoliko javnih parkinga u blizini restorana. Restoran također nudi besplatan internet za goste, što je sjajno za one koji žele biti povezani tokom boravka u restoranu. Restoran nije pet friendly.\nKada je u pitanju način plaćanja, restoran prihvata kartice i gotovinu, što je vrlo praktično za goste koji žele platiti na određeni način. Prednost restorana Kibe Mahala je što se nalazi nedaleko od srca Sarajeva i nudi tradicionalne bosanske specijalitete koje su izuzetno ukusne. Mane ovog restorana su što ponekad može biti gužva, posebno vikendom, te što nema vlastiti parking. Kako bi se izbjegle gužve preporučuje se rezervacija prije samog dolaska.\nUkupno gledajući, restoran Kibe Mahala je izvrstan izbor za sve koji traže odličnu bosansku kuhinju i ugodnu atmosferu u kojoj mogu uživati u društvu svojih prijatelja i porodice. Ako tražite restoran u Sarajevu koji će vas oduševiti svojom hranom i atmosferom, restoran Kibe Mahala je definitivno jedan od najboljih izbora.","description-83":"Restoran 4 sobe gospođe Safije je jedan od najpoznatijih restorana u Sarajevu, koji nudi autentična bosanska jela sa modernim pristupom. Restoran se nalazi u na adresi Čekaluša 61 i predstavlja idealno mjesto za opušten ručak, večeru ili bilo koju drugu priliku.\n4 sobe gospođe Safije mjesto je koje će brzo zaokupiti sva vaša osjetila. Šarmantno uređenje, neodoljiv i pomno kreiran meni koji će razveseliti nepce čak i najzahtjevnijih zaljubljenika u hranu i stručnjaka kad su u pitanju vrsna vina, ali i bogata povijesna pozadina, čini 4 sobe gospođe Safije oazom mira i hedonizma.\nU sklapanju naše vinske karte su sudjelovali educirani somelieri i vrhunski enolozi i ona predstavlja najbitnije svjetske vinske sorte, regije i proizvođače. Ipak, pored najboljih francuskih, italijanskih i drugih svjetskih klasika, težište ponude je stavljeno na sve bolja autohtona lokalna i vina iz regiona, koja najbolje pariraju jelima iz našeg menija. Bašča gospođe Safije je intimna, tiha zelena oaza u samom centru jednog velikog i bučnog grada kao što je Sarajevo i to joj daje poseban šarm. Ona je „ušuškani“ dio čija su hortikultura i ambijent pažljiva replika bašči u vrijeme kada je kuća sagrađena. Umjetničkim rječnikom, bašta restorana u potpunosti odgovara impresionizmu. \nUsluga u restoranu 4 sobe gospođe Safije je izuzetno ljubazna i profesionalna, a osoblje restorana se trudi da svakom gostu pruži vrhunski doživljaj. Uz to, hrana u restoranu je nevjerojatno ukusna i priprema se od svježih i kvalitetnih sastojaka. Restoran nudi širok izbor jela za vegetarijance, uključujući i neke od tradicionalnih bosanskih jela kao što su grah, pite i japrak. Pored toga što restoran nudi i vegeterijanske opcije u ponudi posjeduju i Gluten Free opcije. \nCijene u restoranu 4 sobe gospođe Safije su relativno visoke, ali se svakako isplate za kvalitetu hrane i usluge koju restoran nudi. Atmosfera u restoranu je prijatna i ugodna, uz predivan pogled. Restoran nudi i besplatan Wi-Fi, što je velika prednost za one koji trebaju pristup internetu.\nRestoran 4 sobe gospođe Safije nudi i parking za svoje goste, što je velika prednost u ovom dijelu grada. Restoran je također pet-friendly, što znači da možete dovesti svog ljubimca sa sobom.\nJedna od prednosti ovog restorana je i činjenica da su u ponudi autentični bosanski specijaliteti, ali i moderna interpretacija bosanske kuhinje. Meni je a la carte i nudimo raznovrsne obroke kao što su desert, doručak, ručak, večera i kasna večera. Uz to, nudimo širok izbor alkoholnih pića kao i bezalkoholnih pića poput kafe, čaja, negaziranih i gaziranih pića, piva, vina, žestokih pića i koktela. Teško da možemo izdvojiti neko jelo, jer su jednako tražena sva jela na novom jelovniku, međutim kvalitetan fillet oborite ribe je najčešći odabir naših gostiju. Vaš račun u restoranu možete platiti gotovinom ili karticom.\nMeđutim, nedostatak restorana je taj što je mali i brzo se popuni, stoga se preporučuje rezervacija unaprijed kako ne biste propustili priliku da uživate u ukusnoj hrani i vrhunskoj usluzi.\nU zaključku, restoran 4 sobe gospođe Safije je izvrstan izbor za one koji traže autentičnu bosansku kuhinju, ljubaznu uslugu i ugodnu atmosferu. Iako su cijene visoke, isplati se platiti za kvalitetu koju restoran nudi. Također, restoran nudi parking, besplatan Wi-Fi i mogućnost dovođenja kućnih ljubimaca. Preporučujemo da unaprijed rezervirate svoje mjesto i uživate u ovoj nezaboravnoj gastronomskoj avanturi.","description-84":"Restoran Avlija u Sarajevu je mjesto koje nudi autentičnu bosansku kuhinju u prelijepom ambijentu. Restoran Avlija je specijaliziran za tradicionalnu, mediteransku i talijansku kuhinju. Ovaj restoran je smješten na adresi Avde Sumbula 2, Sarajevo.\nUsluga u restoranu Avlija je vrlo ljubazna i profesionalna, a osoblje je uvijek spremno pomoći gostima u odabiru jela. Hrana je izvrsna, a cijene su pristupačne, tako da svatko može uživati u ovom restoranu bez prevelikog troška. Cijene se kreću od 14KM do 43KM, te svoj račun možete platiti gotovinom ili karticom.\nAtmosfera u restoranu Avlija je jedinstvena. Restoran je uređen u tradicionalnom bosanskom stilu, sa rustičnim drvenim stolovima i stolicama, te sa mnoštvom biljaka i cvijeća koje unose živost u prostor.\nUkupni kapacitet restorana iznosi 50 mjesta, što znači da je savršeno mjesto za intimnu večeru za dvoje, ali i za veliku porodičnu proslavu. S obzirom na popularnost restorana, preporučeno je da se rezervacije unaprijed naprave kako biste bili sigurni da će biti mjesta za vas.\nRestoran Avlija nudi A la carte meni s velikim izborom jela za doručak, ručak i večeru. Uz to, restoran poslužuje alkoholna pića, uključujući vina iz različitih regija, pivo i žestoka pića. Za one koji se odluče na bezalkoholni napitak, restoran nudi širok izbor pića, uključujući kafu, čaj, negazirana i gazirana pića.\nKvaliteta hrane u restoranu Avlija je izuzetno visoka, što je posebno važno za goste koji žele uživati u tradicionalnoj bosanskoj kuhinji. Restoran nudi i vegetarijanske opcije, tako da i vegetarijanci mogu uživati u ovoj bogatoj kuhinji.\nRestoran ne nudi besplatan parking, ali postoji dosta javnih parkinga gdje možete ostaviti svoje automobil. Također, restoran nudi i besplatan internet, što je velika prednost za one koji žele ostati povezani tokom svog boravka u restoranu.\nRestoran Avlija nije pet friendly, tako da se kućni ljubimci ne smiju unijeti u restoran. Međutim, ovo ne umanjuje činjenicu da je restoran Avlija jedno od najboljih mjesta u gradu za uživanje u vrhunskoj bosanskoj kuhinji.\nUkratko, restoran Avlija u Sarajevu je izvrsno mjesto za uživanje u autentičnoj bosanskoj kuhinji, uz ljubaznu uslugu i vrlo pristupačne cijene. Rnudi sve što je potrebno za ugodno iskustvo. Sve u svemu, restoran Avlija je mjesto koje preporučujemo svima koji žele uživati u vrhunskoj bosanskoj kuhinji u prekrasnom ambijentu.\n","description-85":"Metropolis je restoran koji se nalazi na adresi Džemala Bijedića 160 u sklopu velikog BCC-a, a koji svojim gostima nudi jedinstveni spoj moderne i tradicionalne kuhinje, kao i opuštajuću atmosferu i vrhunsku uslugu.\nHrana u Metropolisu je izvanredna, s velikim izborom jela koja se pripremaju od svježih i kvalitetnih sastojaka. Njihov meni uključuje razne specijalitete od mesa i ribe, a tu su i vegetarijanska jela za one koji preferiraju takvu prehranu. U Metropolisu Sarajevo možete probati meksičku, američku i mnoge druge kuhinje. Svi obroci su izvrsno pripremljeni, s puno maštovitosti u pristupu i pažljivo uklopljenim okusima.\nCijene u Metropolisu su nešto veće o prosječnih cijena u Sarajevu ali sigurno da su pristupačne i prilagođene svim budžetima. Uz to, restoran nudi i nekoliko opcija poput poslovnog ručka i dnevnih menija po vrlo povoljnim cijenama. Svakako da u ovom restoranu možete uživati kako u hrani, tako i u kafi pa i drugim pićima. U restoranu možete platiti karticom ili gotovinom. \nAtmosfera u Metropolisu je opuštajuća, s moderno uređenim interijerom i ugodnom glazbom. Osoblje je ljubazno, profesionalno i pažljivo, spremno pomoći gostima u bilo kojim zahtjevima. Ukoliko planirate dolaziti u većem broju ili održati polovnsih sastanak preporučuje se rezervisanje mjesta. \nŠto se tiče parkinga, Metropolis nudi nekoliko opcija u neposrednoj blizini, što olakšava dolazak i parkiranje. Restoran je opremljen besplatnim Wi-Fi-jem za svoje goste.\nŠto se tiče pet-friendly politike, Metropolis je restoran koji nije pet-friendly. Međutim, oni koji dolaze u Metropolis moći će uživati u vrhunskoj usluzi, izvrsnoj hrani i ugodnoj atmosferi.\nUkratko, Metropolis je restoran koji pruža izvrsnu hranu, ugodnu atmosferu, ljubazno osoblje i pristupačne cijene. Uz to, nudi razne opcije za parking i besplatni Wi-Fi za svoje goste. Restoran nije pet-friendly, no svakako se preporučuje posjet svima koji traže jedinstveno iskustvo objedinjeno sa vrhunskom uslugom i izvrsnom hranom.\n","description-86":"Metropolis je restoran koji se nalazi u samom centru Sarajeva, a koji svojim gostima nudi jedinstveni spoj moderne i tradicionalne kuhinje, kao i opuštajuću atmosferu i vrhunsku uslugu.\nHrana u Metropolisu je izvanredna, s velikim izborom jela koja se pripremaju od svježih i kvalitetnih sastojaka. Njihov meni uključuje razne specijalitete od mesa i ribe, a tu su i vegetarijanska jela za one koji preferiraju takvu prehranu. U Metropolisu Sarajevo možete probati meksičku, američku i mnoge druge kuhinje. Svi obroci su izvrsno pripremljeni, s puno maštovitosti u pristupu i pažljivo uklopljenim okusima.\nCijene u Metropolisu su nešto veće o prosječnih cijena u Sarajevu ali sigurno da su pristupačne i prilagođene svim budžetima. Uz to, restoran nudi i nekoliko opcija poput poslovnog ručka i dnevnih menija po vrlo povoljnim cijenama. Svakako da u ovom restoranu možete uživati kako u hrani, tako i u kafi pa i drugim pićima. U restoranu možete platiti karticom ili gotovinom. \nAtmosfera u Metropolisu je opuštajuća, s moderno uređenim interijerom i ugodnom glazbom. Osoblje je ljubazno, profesionalno i pažljivo, spremno pomoći gostima u bilo kojim zahtjevima. Ukoliko planirate dolaziti u većem broju ili održati polovnsih sastanak preporučuje se rezervisanje mjesta. \nŠto se tiče parkinga, Metropolis nudi nekoliko opcija u neposrednoj blizini, što olakšava dolazak i parkiranje. Restoran je opremljen besplatnim Wi-Fi-jem za svoje goste.\nŠto se tiče pet-friendly politike, Metropolis je restoran koji nije pet-friendly. Međutim, oni koji dolaze u Metropolis moći će uživati u vrhunskoj usluzi, izvrsnoj hrani i ugodnoj atmosferi.\nUkratko, Metropolis je restoran koji pruža izvrsnu hranu, ugodnu atmosferu, ljubazno osoblje i pristupačne cijene. Uz to, nudi razne opcije za parking i besplatni Wi-Fi za svoje goste. Restoran nije pet-friendly, no svakako se preporučuje posjet svima koji traže jedinstveno iskustvo objedinjeno sa vrhunskom uslugom i izvrsnom hranom.\n","description-87":"Metropolis je restoran koji se nalazi u samom centru Sarajeva, a koji svojim gostima nudi jedinstveni spoj moderne i tradicionalne kuhinje, kao i opuštajuću atmosferu i vrhunsku uslugu.\nHrana u Metropolisu je izvanredna, s velikim izborom jela koja se pripremaju od svježih i kvalitetnih sastojaka. Njihov meni uključuje razne specijalitete od mesa i ribe, a tu su i vegetarijanska jela za one koji preferiraju takvu prehranu. U Metropolisu Sarajevo možete probati meksičku, američku i mnoge druge kuhinje. Svi obroci su izvrsno pripremljeni, s puno maštovitosti u pristupu i pažljivo uklopljenim okusima.\nCijene u Metropolisu su nešto veće o prosječnih cijena u Sarajevu ali sigurno da su pristupačne i prilagođene svim budžetima. Uz to, restoran nudi i nekoliko opcija poput poslovnog ručka i dnevnih menija po vrlo povoljnim cijenama. Svakako da u ovom restoranu možete uživati kako u hrani, tako i u kafi pa i drugim pićima. U restoranu možete platiti karticom ili gotovinom. \nAtmosfera u Metropolisu je opuštajuća, s moderno uređenim interijerom i ugodnom glazbom. Osoblje je ljubazno, profesionalno i pažljivo, spremno pomoći gostima u bilo kojim zahtjevima. Ukoliko planirate dolaziti u većem broju ili održati polovnsih sastanak preporučuje se rezervisanje mjesta. \nŠto se tiče parkinga, Metropolis nudi nekoliko opcija u neposrednoj blizini, što olakšava dolazak i parkiranje. Restoran je opremljen besplatnim Wi-Fi-jem za svoje goste.\nŠto se tiče pet-friendly politike, Metropolis je restoran koji nije pet-friendly. Međutim, oni koji dolaze u Metropolis moći će uživati u vrhunskoj usluzi, izvrsnoj hrani i ugodnoj atmosferi.\nUkratko, Metropolis je restoran koji pruža izvrsnu hranu, ugodnu atmosferu, ljubazno osoblje i pristupačne cijene. Uz to, nudi razne opcije za parking i besplatni Wi-Fi za svoje goste. Restoran nije pet-friendly, no svakako se preporučuje posjet svima koji traže jedinstveno iskustvo objedinjeno sa vrhunskom uslugom i izvrsnom hranom.\n","description-88":"Metropolis je restoran koji se nalazi u sklopu SCC-a, a koji svojim gostima nudi jedinstveni spoj moderne i tradicionalne kuhinje, kao i opuštajuću atmosferu i vrhunsku uslugu.\nHrana u Metropolisu je izvanredna, s velikim izborom jela koja se pripremaju od svježih i kvalitetnih sastojaka. Njihov meni uključuje razne specijalitete od mesa i ribe, a tu su i vegetarijanska jela za one koji preferiraju takvu prehranu. U Metropolisu Sarajevo možete probati meksičku, američku i mnoge druge kuhinje. Svi obroci su izvrsno pripremljeni, s puno maštovitosti u pristupu i pažljivo uklopljenim okusima.\nCijene u Metropolisu su nešto veće o prosječnih cijena u Sarajevu ali sigurno da su pristupačne i prilagođene svim budžetima. Uz to, restoran nudi i nekoliko opcija poput poslovnog ručka i dnevnih menija po vrlo povoljnim cijenama. Svakako da u ovom restoranu možete uživati kako u hrani, tako i u kafi pa i drugim pićima. U restoranu možete platiti karticom ili gotovinom. \nAtmosfera u Metropolisu je opuštajuća, s moderno uređenim interijerom i ugodnom glazbom. Osoblje je ljubazno, profesionalno i pažljivo, spremno pomoći gostima u bilo kojim zahtjevima. Ukoliko planirate dolaziti u većem broju ili održati polovnsih sastanak preporučuje se rezervisanje mjesta. \nŠto se tiče parkinga, Metropolis nudi nekoliko opcija u neposrednoj blizini, što olakšava dolazak i parkiranje. Restoran je opremljen besplatnim Wi-Fi-jem za svoje goste.\nŠto se tiče pet-friendly politike, Metropolis je restoran koji nije pet-friendly. Međutim, oni koji dolaze u Metropolis moći će uživati u vrhunskoj usluzi, izvrsnoj hrani i ugodnoj atmosferi.\nUkratko, Metropolis je restoran koji pruža izvrsnu hranu, ugodnu atmosferu, ljubazno osoblje i pristupačne cijene. Uz to, nudi razne opcije za parking i besplatni Wi-Fi za svoje goste. Restoran nije pet-friendly, no svakako se preporučuje posjet svima koji traže jedinstveno iskustvo objedinjeno sa vrhunskom uslugom i izvrsnom hranom.","description-89":"Cafe & Restaurant Manolo u Sarajevu je mjesto gdje se savršeno spaja moderna kuhinja sa tradicionalnom bosanskom gastronomijom. Ovaj restoran je poznat po vrhunskoj hrani, odličnoj usluzi i elegantnoj atmosferi koja ga čini idealnim mjestom za svaku prigodu.\nUsluga u Cafe & Restaurant Manolo je izvanredna, osoblje je vrlo ljubazno i profesionalno, a briga o gostima im je na prvom mjestu. Kako bi bili sigurni da ćete pronaći savršeno mjesto za večeru u restoranu Manolo bilo bi idealno da izvršite rezervaciju prije samog dolaska. Kada je riječ o hrani, restoran nudi širok izbor jela, uključujući i vegetarijanske i veganske opcije. Jela su pripremljena od najkvalitetnijih svježih namirnica i servirana u moderno dizajniranom prostoru. U Manolu možete probati Azisku i Italijansku kuhinju. \nCijene u Cafe & Restaurant Manolo su razumne u odnosu na kvalitetu hrane i usluge. Cijene se kreću od 4KM do 39KM. Restoran nudi vrhunske specijalitete i jela po pristupačnim cijenama, a posebne ponude i paketi su dostupni za različite prilike.\nAtmosfera u Cafe & Restaurant Manolo je elegantna i udobna, što ga čini savršenim mjestom za romantičnu večeru, poslovni ručak ili obiteljsku večeru. Restoran nudi unutarnji i vanjski prostor, koji su oba moderno uređena.\nKvaliteta hrane u Cafe & Restaurant Manolo je izuzetno visoka. Sve namirnice su pažljivo odabrane i pripremljene na način koji maksimalno naglašava njihov ukus. Restoran nudi širok izbor jela, od tradicionalnih bosanskih specijaliteta do modernih međunarodnih jela.\nCafe & Restaurant Manolo nudi besplatan internet za sve svoje goste. Osim toga, restoran u svojoj blizini ima nekoliko opcija za parking, što ga čini vrlo praktičnim za goste koji dolaze automobilom. Restoran nije pet friendly, ali uvijek će se potruditi da izađu u susret gostima sa kućnim ljubimcima, koliko god je to moguće. Ukoliko ipak dolazite sa svojim ljubimcima u ljetnom periodu imat ćete mjesta u bašti Manola.\nPrednosti Cafe & Restaurant Manolo su vrhunska hrana, ljubazno osoblje, pristupačne cijene, moderna i elegantna atmosfera, te praktična lokacija sa dostupnim parkingom i besplatnim internetom. Jedina mana je to što nije pet friendly.\nUkratko, Cafe & Restaurant Manolo je jedan od najboljih restorana u Sarajevu, a sigurno ćete uživati u ukusnoj hrani, izvrsnoj usluzi i elegantnoj atmosferi.","description-90":"Gastro pub Fabrika u Sarajevu je popularno mjesto za sve ljubitelje dobre hrane i pića. Ovaj moderno uređen pub nalazi se u strogom centru grada, na adresi Ferhadija 12, te privlači veliki broj posjetitelja svojim šarmom i kvalitetom usluge.\nUsluga u Gastro pubu Fabrika je vrhunska, osoblje je ljubazno i susretljivo te će vam rado pomoći u odabiru jela i pića. Cijene su pristupačne s obzirom na kvalitetu hrane i pića koje nude, a mogu se platiti i karticom.\nAtmosfera u Fabrici je ugodna i opuštajuća, a posebno se ističe moderni industrijski interijer koji daje poseban šarm ovom mjestu. Također, pub je idealno mjesto i ljeti zbog svoje bašte koja je idealna za tople ljetne večeri.\nKvaliteta hrane je izvrsna, a ponuda je vrlo raznolika. Uz ogroman broj vrsta piva, u ponudi su i različiti kokteli i vina. Hrana u Fabrici je pripremljena od svježih i kvalitetnih namirnica, a ističu se specijaliteti poput burgera, stejkova i salata.\nGastro pub Fabrika ne nudi besplatan parking, no u blizini se nalaze javni parkinzi koji su lako dostupni. Također, pub nema posebnu politiku prema kućnim ljubimcima, ali su dobrodošli na vanjskoj dijelu ovoga Puba.\nJoš jedna prednost ovog puba je besplatan Wi-Fi, što je idealno za one koji žele raditi ili se družiti s prijateljima dok uživaju u piću i hrani.\nJedina mana Fabrike može biti velika gužva, posebno vikendom, zbog čega je potrebno ranije rezervisati stol. Također, buka u unutrašnjosti može biti malo glasnija zbog velikog broja ljudi, no to ne umanjuje užitak u hrani i piću.\nSve u svemu, Gastro pub Fabrika u Sarajevu je izvrsno mjesto za sve ljubitelje dobre hrane i pića. Usluga je vrhunska, hrana i piće su kvalitetni, a atmosfera je ugodna i opuštajuća. Pub je lako dostupan te je idealno mjesto za opuštanje nakon napornog dana ili večernjeg izlaska.\n","description-91":"Gastro Pub Vučko Sarajevo je jedan od popularnijih restorana u gradu koji nudi izvrsnu hranu i piće u ugodnom ambijentu. Gastro pub Vučko je mjesto u epicentru grada u kojem ćete u specifičnom ambijentu uživati velikom izboru pića i ukusnih jela koja će zadovoljiti ukuse svih gostiju.\nUsluga u Gastro Pubu Vučko je izvrsna. Osoblje je ljubazno, profesionalno i spremno pomoći vam u svemu što vam treba. Atmosfera u ovom pubu je opuštena i ugodna, što ga čini idealnim mjestom za druženje s prijateljima ili obitelji. Također, ovaj pub je pogodan za poslovne sastanke ili druge događaje.\nGastro Pub Vučko je sjajno mjesto za održavanje svirki, gledanje sportskog sadržaja i održavanje sastanaka, te ukoliko planirate posjetu ovom pub-u savjetuje se da napravite rezervaciju mjesta prije samog dolaska.\nCijene hrane i pića u Gastro Pubu Vučko su pristupačne, interval cijena se kreće od 6KM do 29KM. Ovo mjesto nudi bogat izbor jela iz domaće kuhinje, kao i svjetski poznate specijalitete. Pića su vrhunska, a cijene su prilagođene svačijem džepu.\nGastro Pub Vučko nudi raznoliku ponudu hrane i pića. Ovdje možete uživati u italijanskoj i američkoj kuhinji. U Vučku možete pronaći i jela kao što su burgere, pizze i slično. Uz hranu, ovaj pub nudi i širok izbor pića, uključujući pivo, vino i koktele.\nŠto se tiče praktičnosti, Gastro Pub Vučko nudi besplatni Wi-Fi, što ga čini savršenim mjestom za rad ili sastanke. Također, u Vučku svoj račun možete platiti karticom ili gotovinom, što dodatno olakšava plaćanje. Parking nije dostupan, ali u blizini se može naći javni parking.\nGastro Pub Vučko nije pet friendly.\nPrednost ovog puba je i veliki izbor hrane i pića, kao i sjajna usluga. Mane ovog puba su nedostatak parkinga, ali to ne prestavlja veliki problem jer se u blizini nalazi dosta parking mjesta na kojima možete ostaviti automobil.\nSve u svemu, Gastro Pub Vučko Sarajevo je izvrsno mjesto za druženje, uživanje u ukusnoj hrani i piću. Ako želite ugodno iskustvo i kvalitetnu uslugu, Gastro Pub Vučko je definitivno mjesto koje biste trebali posjetiti.\n","description-92":"Gastro pub Vučko u Sarajevu je popularno mjesto za sve ljubitelje dobre hrane, pića i opuštene atmosfere. Ovaj pub se nalazi na adresi Kolodvorska 12, Sarajevo. U nastavku teksta ocijenit ćemo pub po različitim faktorima.\nUsluga u ovom pubu je izvrsna, a osoblje je ljubazno i susretljivo. Cijene hrane i pića su pristupačne i razumne. Atmosfera u Gastro pubu Vučko je vrlo opuštena i ugodna, te se osjećate kao kod kuće. Kvaliteta hrane i pića je izvrsna, a posebno se preporučuju domaći specijaliteti.\nPonuda hrane i pića u ovom pubu je raznovrsna i bogata, te uključuje tradicionalne bosanske specijalitete, kao i internacionalne jela. Osim toga, u ponudi su i brojna piva, vina i druge vrste alkoholnih pića. Tokom toplih ljetnih dana možete uživati i u bašti Vučka.\nU Pub-u Vučko su velike gužve, pa se preporučuje rezervacija mjesta prije samog dolaska.\nGastro pub Vučko nema vlastiti parking, ali se u blizini nalaze nekoliko javnih parkirališta. Besplatan internet je dostupan u cijelom prostoru puba. Pub nije pet friendly, stoga kućni ljubimci nisu dozvoljeni. Plaćanje se vrši karticom ili gotovinom, što je vrlo povoljno za goste.\nJedna od prednosti ovog puba je veliki izbor hrane i pića, kao i opuštena atmosfera. Mana je što pub nema vlastiti parking i nije pet friendly.\nUkratko, Gastro pub Vučko u Sarajevu je odlično mjesto za sve koji žele uživati u dobroj hrani i piću u opuštenoj i ugodnoj atmosferi. Ako želiteuživati u mnogim specijalitetima, ili jednostavno uživati u piću s prijateljima, ovo je idealno mjesto za vas.\n","description-93":"Gonul Kahvesi je poznati turski restoran i kafić. Gönül Kahvesi se nalazi u starom dijelu Sarajeva, u naselju Bistrik, do kojeg se prilazi tranzitnom cestom, a pogled na sarajevsku Vijećnicu i grad će impresionirati sve goste. Ovaj restoran je vrlo popularan među ljubiteljima turske kuhinje, a odlikuje se autentičnim turskim ambijentom.\nUsluga u restoranu Gonul Kahvesi je vrlo ljubazna i profesionalna. Osoblje je uvijek spremno pomoći i dati preporuke u vezi sa jelima i pićima. Također, restoran nudi razne vrste turskih specijaliteta. Na meniju Gönül Kahvesi-ja ćete pronaći bogatu ponudu napitaka na bazi kafe, uz koju će dobitnu kombinaciju predstavljati ponuda kolača i poslastica. Ukoliko je opcija slani obrok, Gonul Kahvesi nudi ponudu menija za doručak, kao i više vrsta sendviča i tost.\nCijene u restoranu su pristupačne, a kvaliteta hrane je izvrsna. Oni koji preferiraju vegetarijansku hranu mogu pronaći veliki izbor jela, te ćete sigurno uživati u ponudi. Također, restoran nudi i bezglutenske opcije. U ovom objektu svoj račun možeteplatiti gotovinom i karticom. \nAtmosfera u restoranu Gonul Kahvesi je vrlo ugodna i opuštajuća, a uređenje interijera je autentično tursko. Restoran ima prekrasan vrt u kojem gosti mogu uživati u jelu i piću tokom toplih ljetnih dana. \nRestoran nema vlastiti parking, ali se u blizini nalazi nekoliko javnih parkirališta. U restoranu je besplatan internet, a za ljubimce nije dozvoljen pristup. Jedan dio Gönül Kahvesi objekta je rezervisan za najmlađe posjetioce, jer je na gornjoj etaži napravljena igraonica za djecu.\nPrednosti ovog restorana su definitivno ukusna hrana, ljubazno osoblje i autentični ambijent. Mana bi mogla biti nedostatak parkinga, ali to se može nadoknaditi blizinom javnih parkirališta.\nUkoliko želite uživati u turskoj kuhinji u ugodnom ambijentu, posjetite restoran Gonul Kahvesi u Sarajevu.\n","description-94":"Trattoria Uno je restoran koji se nalazi na adresi Zmaja od Bosne 45, Sarajevo. Restoran nudi autentične italijanske i mediterasnke specijalitete, a ukoliko ste ljubitelj italijanske hrane, ovo je pravo mjesto za vas.\nUsluga u restoranu je izuzetno ljubazna i profesionalna, a osoblje je spremno pomoći u svemu što je potrebno kako bi vaš boravak bio što ugodniji. Kada je riječ o hrani, restoran nudi bogat izbor autentičnih italijanskih jela, koja su pripremljena od najkvalitetnijih sastojaka. Odlični specijaliteti koje možete probati su različite vrste tjestenine, pizze i rižota, kao i mesna jela i salate.\nRestoran Trattoria Uno nudi i opcije za vegetarijance, koji mogu uživati u odabiru ukusnih jela koja su pripremljena bez mesa. Uz to, postoji i bogat izbor vina i koktela koji će upotpuniti vaše iskustvo.\nKada je riječ o cijenama, Trattoria Uno nudi pristupačne cijene u odnosu na kvalitet hrane i usluge koju pružaju. Restoran nema vlastiti parking, ali u blizini se nalaze brojna javna parkirališta. Besplatan internet je dostupan u restoranu.\nRestoran nije pet friendly, pa nećete moći sa sobom povesti vaše kućne ljubimce. Restoran nudi mogućnost plaćanja karticama i gotovinom, što je vrlo praktično za sve goste.\nAtmosfera u Trattoria Uno je opuštajuća i ugodna, što će vam pružiti potpuni doživljaj autentične italijanske kuhinje. \nSve u svemu, Trattoria Uno je odličan restoran koji nudi vrhunsku uslugu, ukusnu hranu i ugodnu atmosferu. Prednosti ovog restorana su definitivno ljubazno osoblje, kvaliteta hrane, pristupačne cijene i veliki izbor jela. Mane bi se mogle odnositi na činjenicu da restoran nije pet friendly, kao i na to što nema vlastiti parking. U svakom slučaju, Trattoria Uno je idealno mjesto za uživanje u autentičnoj italijanskoj hrani u Sarajevu.","description-95":"Monarch je jedan od najpopularnijih restorana u Sarajevu, koji svojim posjetiocima nudi bogatu ponudu jela i pića. Restoran se nalazi nadomak zelene oaze, Vilsonovog šetališta, u sklopu Novotel hotela, krije se restoran koji uz zanimljivo osmišljen meni koji fokus stavlja na mediteranska jela, ribu te hercegovačka vina, u svojoj ponudi ima i šaroliku ponudu koktela, gina i whiskeya. \nKada je u pitanju usluga, Monarch se ističe po vrlo ljubaznom osoblju koje je uvijek spremno da pomogne i udovolji željama gostiju. Hrana u restoranu je također na vrhunskom nivou, a ponuda jela je vrlo raznovrsna i odgovara svim ukusima. Za vegetarijance je nešto slabiji izbor ali postoje opcije koje će zadovoljiti vaše apetite. \nCijene u Monarchu su pristupačne, a kvaliteta hrane i usluge zasigurno opravdavaju uloženi novac. Atmosfera u restoranu je vrlo prijatna i opuštajuća, što ga čini idealnim mjestom za uživanje u finim jelima i pićima. Restoran prihvata plaćanje u gotovini i karticom.\nŠto se tiče dodatnih usluga, Monarch nudi besplatan internet i besplatan parking za svoje goste, što je svakako veliki plus. Restoran nije pet friendly. Ono po ćemu se izdvaja ovaj restoran je predivna terasa sa koje možete uživati u predivnom pogledu dok ispijate svoje omiljeno piće ili uživate u odabranom jelu.\nPrednosti Monarcha su svakako usluga i kvaliteta hrane, raznovrsna ponuda jela za sve ukuse, vrlo prijatna atmosfera. Mane su manjak prostora, tako da restoran može biti popunjen, pa se preporučuje rezervacija mjesta unaprijed.\nUkratko, Monarch je restoran koji će zadovoljiti sve vaše potrebe kada su u pitanju hrana, usluga i atmosfera. Svakako ga preporučujemo kao idealno mjesto za uživanje u finoj hrani i pićima u ugodnoj atmosferi.","description-96":"S One Restaurant & Lounge je jedan od najpoznatijih restorana i kafića u Sarajevu, a nudi izvrsnu hranu i piće uz vrhunsku uslugu. Nalazi se na krovnoj terasi hotela Courtyard by Marriott Sarajevo. Ovaj bar je idealano mjesto za veća okupljanja, poput rođendana ili poslovnih ručkova.\nS One Restaurant & Lounge ili Marriot Sarajevo sky bar preporučuje da se rezervacije unaprijed izvrše, posebno za vikende i praznike, kako biste osigurali mjesto. U restoranu se poslužuje mediteranska i internacionalna kuhinja, a postoje i opcije za vegetarijansku hranu. Također, u ponudi su doručak, ručak, večera, kao i posluženje kasno u noći.\nAtmosfera u S One Restaurant & Lounge je elegantna i sofisticirana, a ambijent je uređen tako da se osjećate kao da ste u luksuznom restoranu. Usluga je vrhunska, a osoblje je ljubazno i pažljivo.\nKvaliteta hrane u S One Restaurant & Lounge je izvrsna, a porcije su dovoljno velike da će vas sigurno zasititi. U ponudi se nalaze i izvrsni deserti, kao i veliki izbor pića. U restoranu se poslužuju i kokteli, vina, piva, žestoka pića, topli napitci, te druga gazirana i ne gazirana pića.\nU večernjim satima posjetioce obično očekuju R'N'B zabave i nastupi domaćih, regionalnih i stranih DJ-eva. Marriot sky lounge je uvršten na listu najboljih svjetskih klubova (The World's Finest Clubs), a nagradu je dobio kao jedan od najboljih rooftop barova na svijetu.\nCijene u S One Restaurant & Lounge su nešto više u usporedbi s drugim restoranima u gradu, ali su u skladu s kvalitetom hrane i uslugom. Prosječna cijena glavnog jela je oko 25 KM, a cijene pića su u skladu s onima u drugim luksuznim restoranima. U „S One Restaurant & Lounge“ svoj račun možete platiti gotovinom, te je dostupan besplatni internet.  \nSve u svemu, S One Restaurant & Lounge je odličan izbor za sve koji traže elegantno mjesto za dobru hranu i piće, uz vrhunsku uslugu. Uz preporučene rezervacije, možete biti sigurni da ćete imati sjajno iskustvo u ovom restoranu.","description-97":"BarSa - Pizzeria Restaurant je omiljeno mjesto ljubitelja italijanske kuhinje u gradu. Ovaj restoran se nalazi na adresi Zmaja od Bosne bb, a odlikuje se prostranim i modernim enterijerom. Odličan izbor hrane je razlog zašto bi Barsa trebala biti na vašoj listi omiljenih restorana u Sarajevu.\nKapacitet restorana je 55 mjesta, a preporučuje se da rezervišete svoje mjesto unaprijed kako biste bili sigurni da ćete imati svoje mjesto u ovom restoranu.\nU restoranu se služe mediteranski i italijanski specijaliteti, a jelovnik je A la carte. U ponudi su doručak, ručak, večera i desert. Uz obroke se poslužuju alkoholna pića, kafa, čaj, sokovi, bezalkoholna pića, pivo, vino i žestoka pića. U restoranu je dostupan i Wi-Fi. Na jelovniku možete pronaći širok izbor ukusnih i zdravih doručaka, salata, zanimljiv izbor mesnih specijaliteta, paste, rižota i jela iz woka, ribu i pizze, tako da svatko može pronaći nešto po svom ukusu. \nAtmosfera u restoranu je jednako pogodna za doručak s dobrom kafom, ručak s prijateljima ili večeru s voljenom osobom, kao i za pauzu od šetnje Sarajevom i slikanje za vaše Instagram ili Facebook profile u bilo koje doba dana.U nastavku slijedi detaljna ocjena restorana po svim faktorima.\nUsluga: BarSa - Pizzeria Restaurant pruža vrhunsku uslugu svojim gostima. Osoblje je uvijek ljubazno i profesionalno, a pažnja prema gostima je izuzetna. Uz to, narudžbe se brzo realizuju, a atmosfera u restoranu je opuštajuća i ugodna.\nHrana: Hrana u BarSa - Pizzeria Restaurantu je vrhunska. Restoran nudi širok izbor italijanskih i mediteranskih specijaliteta, kao što su pizze, paste, rižota i salate. Posebno je naglašena kvaliteta sastojaka, koji su svježi i birani s pažnjom. Također, restoran ima izbor jela za vegetarijance, koji će sigurno uživati u ukusnim jelima na bazi povrća.\nCijene: Cijene u BarSa - Pizzeria Restaurantu su srednje visoke, ali s obzirom na kvalitet hrane i usluge, zaista su prihvatljive. Cijene pizze se kreću od 7 KM, dok su paste i rižota malo skuplje, oko 15 KM. Vaš račun u ovom restoranu možete platiti gotovinom ili karticom.\nAtmosfera: Atmosfera u BarSa - Pizzeria Restaurantu je ugodna i opuštajuća. Restoran ima moderno uređen prostor, s puno svjetla i prostora. Glazba koja se pušta stvara ugodnu pozadinu za jelo i druženje.\nKvaliteta: Kvaliteta hrane i usluge u BarSa - Pizzeria Restaurantu je vrlo visoka. Sve namirnice su svježe i birane s pažnjom, dok se posvećuje velika pažnja detaljima u pripremi hrane. Osoblje je ljubazno i profesionalno, a sveukupno iskustvo u restoranu je vrlo pozitivno.\nDostupnost: BarSa - Pizzeria Restaurant ima besplatan Wi-Fi. Restoran nije pet friendly, ali ima izbor jela za vegetarijance.\nPrednosti: BarSa - Pizzeria Restaurant ima vrhunsku uslugu i kvalitetnu hranu, moderno uređen prostor i pristojne cijene. U ponudi ima i jela za vegetarijance.\nMane: Jedina mana BarSa - Pizzeria Restauranta bi bila ta što nije pet friendly.\nUkupna ocjena: S obzirom na sve navedene faktore, BarSa - Pizzeria Restaurant dobija vrlo visoku ocjenu. Restoran se ističe po kvaliteti.","description-98":"Bistro Zdravo je restoran smješten na adresi Marka Marulića 2 koji nudi ukusnu hranu i ugodnu atmosferu po pristupačnim cijenama. Ovaj restoran je idealan izbor za sve ljubitelje zdrave i veganske hrane.\nKada je riječ o hrani, Bistro Zdravo nudi širok izbor jela za sve ukuse. Restoran također nudi dosta opcija za doručak. Sva hrana je pripremljena od svježih i kvalitetnih sastojaka. Bistro Zdravo nudi zdrave obroke i pića, bazirane na cjelovitnim namirnicama biljnog porijekla.U jelovniku ćete pronaći slane i slatke obroke - sendviče, supe, salate, veliki izbor slasnih sirovih kolača bez glutena i bez šećera. U Bistru Zdravo poslužuju 100% arabica kafu koja ima skoro duplo manje kofeina od robuste.Smislili smo i zdraviju verziju koktela, pa se naši prave od svježe cijeđenih sokova i bez rafiniranog šećera ili šećernog sirupa.\nTakođer, gosti mogu kupiti superhranu u prahu, kakvu i mi koristimo u pripremi hrane, knjige o zdravoj ishrani ili aparate poput blendera, da bi sami pripremili neke zdrave recepte doma. U ovom objektu se ne morate brinuti šta jedete ili pijete jer je sve zdravo i spremljeno od cjelovitih namirnica biljnog porijekla. Zavisno kada posjećujete objekat na meniju ćete pronaći prigodna jela za doručak, ručak ili večeru uz ponudu slasnih kolača i smoothiea. Također, gosti čiji se režimi ishrane zasnivaju na sirovim ili bezglutenskim namirnicama će pronaći sebi odgovarajuće jelo. Ukoliko ste neodlučni pitajte osoblje za savjet ili preporuku.\nZdravo je u potpunosti nepušački objekat pa i idealan je za ugodno ćaskanje sa prijateljima ili predah sa djecom, koja će tokom toplijih dana svoje utočište naći na ograđenom igralištu koje se nalazi ispred objekta.\nUsluga u Bistro Zdravo je vrlo ljubazna i brza, a osoblje restorana se trudi da svaki gost osjeća kao da je kod kuće. Restoran ima besplatan internet za goste, što je veliki plus za sve poslovne ljude koji trebaju pristup internetu dok jedu.\nCijene hrane u Bistro Zdravo su pristupačne i razumne, tako da se ovdje možete počastiti ukusnim obrokom bez da previše potrošite. Cijene se kreću od 6KM do 20KM. Plaćanje u ovom restoranu se vrši gotovinom. \nAtmosfera u Bistro Zdravo je vrlo ugodna i opuštajuća, što ga čini savršenim mjestom za opuštajući ručak ili večeru. Restoran je također pet friendly, tako da možete dovesti svoje kućne ljubimce sa sobom. Parking u blizini je dostupan, ali može biti malo teško pronaći mjesto za parkiranje u gužvi.\nU konačnici, Bistro Zdravo je izvrsna opcija za sve koji traže ukusnu hranu po pristupačnim cijenama, uz uslugu koja je brza i ljubazna. Restoran nudi nešto za svakoga, a atmosfera je opuštajuća i ugodna. Sve u svemu, ovaj restoran je savršen izbor za sve koji žele uživati u kvalitetnoj hrani i dobroj atmosferi.","description-99":"Kawa je coffe bar u samom centru Sarajeva koji nudi širok izbor kafa, i to onoj kolumbijskoj, ali i mnogim drugih pićia u ugodnom ambijentu. Restoran se nalazi u blizini Olimpijskog muzeja i samog centra grada, pa je lako dostupan i praktičan za one koji žele da posjete muzej i uživaju u gradskoj jezgri Sarajeva.\nUsluga u Kawi je izvrsna. Osoblje je uvijek na raspolaganju i pristupačno, a brzina posluživanja je impresivna. Kafa je mjesto na kojem se poslužuje doručak i mjesto na kojem možete uživati u prirodnim sokovima, kafi ili u predivnom pogledo uz čašu vina.\nAtmosfera u Kawi je vrlo ugodna. Restoran je prostran i lijepo uređen, sa modernim namještajem i svijetlim bojama koje stvaraju opuštajuću atmosferu. Osim toga, restoran je dobro osvijetljen, što ga čini savršenim mjestom za opuštanje uz jutarnju kavu ili rad na računalu.\nKada je u pitanju dostupnost parkinga, Kawa nema svoj parking, ali u blizini restorana postoji nekoliko javnih parkinga. Osim toga, restoran nudi besplatan Wi-Fi za goste, što je sjajna pogodnost za one koji rade ili se zabavljaju dok uživaju u kafi ili nekom drugom napitku..\nŠto se tiče kućnih ljubimaca, Kawa je pet friendly. Ljubimci su dozvoljeni u kafiću. \nUkoliko nemate gotovine kod sebe u ovom caffe baru u Sarajevu možete platiti svoj račun i karticom što predstavlja veliko olakšanje pogotovo turistima. \nJedna od prednosti Kawe je da se nalazi u blizini turističkih atrakcija poput Baščaršije i Olimpiskog muzeja, što ga čini savršenim mjestom za posjetitelje koji žele istražiti grad. Mana restorana bi mogla biti gužva vikendima, jer su često puni. Međutim, to je razumljivo zbog lokacije i popularnosti samog kafića. Ukoliko želite izbjeći situaciju u kojoj ne možete pronaći mjesto u Kawi bilo bi dobro da uradite rezervaciju mjesta prije vašeg dolaska. \nUkratko, Kawa je caffe bar u kojem se može uživati u ukusnoj kafi u ugodnoj atmosferi sa predivnim pogledom. Osoblje je pristupačno i brzo poslužuje hranu, a cijene su razumne. Preporučujemo da posjetite ovaj caffe bar ako tražite mjesto sa sjajnom kafom, vinom ili pak sjajnim ukusnima prirodnih sokova.","description-short-108":"Ovaj ležerni hotel samo tri minute hoda dijeli od tramvajske postaje u poslovnoj četvrti, a pet minuta od Zemaljskog muzeja Bosne i Hercegovine. Od znamenite Careve džamije udaljen je dva kilometra. Jednostavno uređene praktične sobe imaju minibar, besplatan Wi-Fi.","description-short-109":"Ovaj luksuzni hotel u centru grada udaljen je samo minutu hoda od najbliže tramvajske postaje, a četiri minute hoda dijeli vas od znamenite tržnice na Baščaršiji. Udobne sobe uređene u tradicionalnom ili modernom stilu imaju Wi-Fi, televizor ravnog zaslona, minihladnjak i sef te pogled na grad.","description-short-110":"Ovaj luksuzni hotel okružen uređenom prirodom duž rijeke samo je četiri kilometra udaljen od Međunarodne zračne luke Sarajevo, a pet kilometara dijeli ga od izvora rijeke Bosne, poznatog kao Vrelo Bosne, u čijoj je blizini nekoliko starorimskih ruševina.","description-short-111":"Ovaj luksuzni hotel modernističkog dizajna uz rijeku Željeznicu samo je 20 minuta hoda udaljen od tramvajske postaje Kasindolska B. Od znamenitog rimskog mosta iz 16. stoljeća kraj Ilidže dijele ga 2 km. Profinjene sobe imaju Wi-Fi, televizor ravnog zaslona i minibar, a posluga u sobu dostupna je 24 sata dnevno.","description-short-112":"Ovaj moderni, otkačeni hotel uz prometnu autocestu nudi pogled na Miljacku. Od Međunarodne zračne luke Sarajevo dijele ga četiri kilometra, a od vodenog parka Termalna rivijera Ilidža udaljen je pet kilometara. U opuštenim sobama modernog ozračja dostupan je radni stol, televizor ravnog zaslona i Wi-Fi.","description-short-113":"Ovaj sofisticirani hotel u suvremenom neboderu tri je kilometra udaljen od Međunarodne zračne luke Sarajevo, a šest kilometara od povijesnih izložaka u Zemaljskom muzeju Bosne i Hercegovine. Jednostavne, moderne sobe s drvenim namještajem imaju besplatan Wi-Fi i televizor ravnog zaslona.","description-short-114":"Ovaj luksuzni hotel u kojem se ne toči alkohol nalazi se odmah pokraj trgovačkog centra Sarajevo City Center i tramvajske postaje. Od živahne tržnice na Baščaršiji s ponudom robe i hrane udaljen je tri kilometra. Ugodno uređene sobe i apartmani nude televizor ravnog zaslona, sef, aparat za kavu i čaj, kao i besplatan Wi-Fi.","description-short-115":"Ovaj opušteni kongresni hotel uz rijeku Željeznicu samo je tri kilometra udaljen od muzeja Sarajevski ratni tunel i pet kilometara od parka Vrelo Bosne. Udobno uređene sobe imaju besplatan Wi-Fi, televizor ravnog zaslona, minihladnjak i sef. Neke udobnije sobe nude i hidromasažnu kadu.","description-short-116":"Ovaj nepretenciozni hotel udaljen je 3 minute hoda od Gazi Husrev-begove džamije, 4 minute hoda od Baščaršije i 6 minuta hoda od Narodnog kazališta u Sarajevu. Funkcionalne sobe imaju Wi-Fi, satelitsku televiziju i minibar te hidromasažnu kadu. Apartman ima zasebni dnevni boravak.","description-short-117":"The Good Place Hostel je jeftin hostel koji se nalazi u Sarajevu, Bosna i Hercegovina. Nudi udoban i čist smještaj za putnike koji traže povoljno i pristupačno mjesto za boravak u gradu. Hostel ima sobe u stilu spavaonica, zajednička kupatila i zajedničke prostore kao što su kuhinja i dnevni boravak.","description-short-118":"Ovaj moderni hotel smješten preko puta Miljacke samo je 7 minuta hoda udaljen od Narodnog kazališta u Sarajevu i 19 minuta od Baščaršije. Luksuzne sobe nude besplatan Wi-Fi, televizor ravnog zaslona, radni stol i minihladnjak, a neke imaju i pogled na grad.","kontakt-informacije":"Kontakt informacije","nedjelja":"Nedjelja","petak":"Petak","ponedjeljak":"Ponedjeljak","radno-vrijeme":"Radno vrijeme","srijeda":"Srijeda","subota":"Subota","test":"Test","utorak":"Utorak"}